{"translation-revision-date":"2020-12-22 16:06:22+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Remind me later":["Recuérdamelo más tarde"],"Let’s go":["Adelante"],"Answer 5 questions and Site Kit will customize your dashboard with specific metrics and opportunities that match your site’s goals":["Responde a 5 preguntas y Site Kit personalizará tu escritorio con métricas específicas y oportunidades que coincidan con los objetivos de tu sitio"],"Customize Site Kit to match your goals":["Personaliza Site Kit para cumplir tus objetivos"],"OK, got it!":["¡Vale, entendido!"],"Now Site Kit will begin showing you suggestions how to add more metrics to your dashboard that are relevant specifically to you, based on the goals you shared.":["Ahora, Site Kit empezará a mostrarte sugerencias sobre cómo añadir más métricas a tu escritorio que son importante específicamente para ti, en base a los objetivos que has compartido."],"Congrats! You set your site goals.":["¡Enhorabuena! Has establecido los objetivos de tu sitio."],"Looks like you’re using a version of WordPress that’s older than 5.0. You can still install and use Site Kit, but some of its features might not work (for example translations).":["Parece que estás utilizando una versión de WordPress anterior a la 5.0. Aún puedes instalar y usar Site Kit, pero es posible que algunas de sus características no funcionen (por ejemplo, traducciones)."],"Learn how":["Más información sobre cómo hacerlo"],"Learn how to install and use the helper plugin":["Aprende cómo instalar y usar el plugin de ayuda"],"Configure":["Configurar"],"Configure the helper plugin":["Configura el plugin de ayuda"],"Activate":["Activar"],"Activate the helper plugin":["Activa el plugin de ayuda"],"Install":["Instalar"],"Install the helper plugin":["Instala el pugin de ayuda"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Redo the plugin setup":["Rehacer la configuración del plugin"],"Source: %s":["Origen: %s"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Parece que la CDN de APM está restringida en tu región, lo que podría interferir con la configuración del servicio de Site Kit."],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["Para conseguir más ayuda haz una pregunta en nuestro <a href=\"%1$s\">foro de soporte<\/a> e incluye el texto del mensaje de error original: %2$s"],"Looks like your site is having a technical issue with requesting data from Google services.":["Parece que tu sitio está teniendo un problema técnico con la recuperación de datos de los servicios de Google."],"Report this problem":["Informar de este problema"],"Copy error to clipboard":["Copiar el error al portapapeles"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Ve al la parte inferior del escritorio a ver lo rápida que es tu página de inicio."],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Proceed":["Proceder"],"Additional Permissions Required":["Se necesitan permisos adicionales"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Checking Compatibility…":["Comprobando la compatibilidad..."],"Your site may not be ready for Site Kit":["Es posible que tu sitio no esté preparado para Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Parece que puedes estar usando un plugin de caché que podría interferir con la configuración. Desactiva cualquier plugin de caché antes de configurar Site Kit. Puedes reactivarlo una vez que se haya completado la configuración."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Parece que este es un entorno de desarrollo y ya tienes el plugin auxiliar. Antes de poder usar Site Kit, por favor, asegúrate de haber proporcionado las credenciales necesarias en la sección «Identificación» y verificado tu sitio de producción en Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Parece que este es un entorno de desarrollo. Si es así, deberás instalar un plugin auxiliar y verificar tu sitio de producción en Search Console."],"Go to Dashboard":["Ir al escritorio"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"%d notification":["%d aviso","%d avisos"],"There was a problem connecting to Google!":["¡Ha habido un problema al conectar con Google!"],"Congrats on completing the setup for %s!":["¡Enhorabuena por completar la configuración de %s!"],"Here are some other services you can connect to see even more stats:":["Aquí hay algunos otros servicios a los que puedes conectarte para ver aún más estadísticas:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ahora podrás ver el rendimiento de tu sitio en las búsquedas. Para obtener estadísticas aún más detalladas activa más módulos. Aquí están nuestras recomendaciones de qué incluir en tu Site Kit:"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Note: ":["Nota:"],"Disconnect":["Desconectar"],"Connect Service":["Conectar servicio"],"Cancel":["Cancelar"],"Connected":["Conectado"],"Internal Server Error":["Error interno del servidor"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Ayúdanos a mejorar el plugin Site Kit permitiendo el seguimiento anónimo de las estadísticas de uso. Todos los datos son tratados de acuerdo con la <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">política de privacidad de Google<\/a>"],"Start setup":["Iniciar la configuración"],"Congratulations, the Site Kit plugin is now activated.":["Enhorabuena, el plugin Site Kit ya está activado."],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-activation.697ed47a813408286704.js"}}