{"translation-revision-date":"2020-09-28 17:56:12+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"complete module setup\u0004Finish":["Terminar"],"Verifying…":["Verificando..."],"Manage sites…":["Gestionar sitios…"],"%s (domain property)":["%s (propiedad de dominio)"],"We found %d existing accounts. Please choose which one to use below.":["Hemos encontrado %d cuentas existentes. Por favor, elige a continuación cuál usar."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Tu sitio no se ha añadido aún a Search Console. ¿Te gustaría añadirlo ahora?"],"Authenticate Site Kit":["Identificar Site Kit"],"Connect Search Console":["Conectar Search Console"],"Authenticate":["Identificar"],"Go to Dashboard":["Ir al escritorio"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Has completado correctamente la configuración de Site Kit y te has conectado con Search Console. Echa un vistazo al escritorio para conectar más servicios."],"Congratulations!":["¡Enhorabuena!"],"Your Search Console is set up with Site Kit.":["Tu Search Console está configurada con Site Kit."],"We’re locating your Search Console account.":["Estamos localizando tu cuenta de Search Console."],"Choose URL":["Elegir URL"],"Congratulations, your site has been verified!":["¡Enhorabuena, tu sitio se ha verificado!"],"We will need to verify your URL for Site Kit.":["Tenemos que verificar tu URL para Site Kit."],"Verify URL":["Verificar URL"],"Website Address":["Dirección de la web"],"Getting your verified sites…":["Obteniendo tus sitios verificados..."],"Sign in with Google":["Acceder con Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["No has concedido acceso a uno o más de las ámbitos solicitados. Por favor, acepta todos los ámbitos que se te pidan."],"Please sign into your Google account to begin.":["Por favor, accede a tu cuenta de Google para empezar."],"Authenticate with Google":["Identificar con Google"],"Need help?":["¿Necesitas ayuda?"],"Back":["Volver"],"Continue":["Continuar"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Service name\u0004Search Console":["Search Console"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Ayúdanos a mejorar el plugin Site Kit permitiendo el seguimiento anónimo de las estadísticas de uso. Todos los datos son tratados de acuerdo con la <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">política de privacidad de Google<\/a>"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-43121c3a40a7620f69d6.js"}}