{"translation-revision-date":"2021-02-17 08:33:48+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Otros"],"Complete %s setup":["Completar la configuración de %s"],"Complete setup":["Configuración completa"],"%s module setup needs to be completed":["Es necesario completar la configuración del módulo %s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s frente a %2$s"],"Learn more about updating your AdSense account":["Aprende más acerca de cómo actualizar tu cuenta de AdSense"],"Learn more about adding a user to an existing AdSense account":["Aprende más acerca de cómo añadir un usuario a una cuenta existente de AdSense"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Performance over the last %s day":["Rendimiento durante el último día (%s)","Rendimiento durante los últimos %s días"],"Page CTR":["CTR de página"],"See full stats in AdSense":["Ver las estadísticas completas en AdSense"],"Redo the plugin setup":["Rehacer la configuración del plugin"],"Please reauthenticate your account":["Por favor, vuelve a identificarte en tu cuenta"],"Source: %s":["Origen: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio ha sido conectado originalmente por un administrador. Puedes contactar con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio ha sido conectado originalmente por el administrador «%s». Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Previous period":["Periodo anterior"],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Aún no tienes impresiones de anuncios. Asegúrate de haber completado estos pasos en AdSense:"],"No ad impressions yet":["Aún no hay impresiones de anuncios"],"Recommended":["Recomendado"],"Invalid account status: %s":["Estado de la cuenta no válido: %s"],"Invalid site status: %s":["Estado del sitio no válido: %s"],"The AdSense code has been placed by another plugin or theme":["El código de AdSense lo ha colocado otro plugin o tema"],"Add site to AdSense":["Añadir sitio a AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Hemos detectado que todavía no has añadido este sitio a tu cuenta de AdSense."],"Add site to your AdSense account":["Añadir sitio a tu cuenta de Adsense"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit ha puesto el código de AdSense en tu sitio para conectar tu sitio con AdSense y ayudarte a sacar el máximo rendimiento de los anuncios. Esto significa que Google colocará anuncios automáticamente por ti en los mejores lugares."],"Your account is ready to use AdSense":["Tu cuenta está lista para usar AdSense"],"By not placing the code, AdSense will not show ads on your website unless you’ve already got some AdSense code.":["Al no colocar el código, AdSense no mostrará anuncios en tu web a menos que ya tengas algún código de AdSense."],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit detectó en tu sitio el código de AdSense para una cuenta diferente a %s. Para una mejor experiencia con los anuncios, debes quitar el código de AdSense que no está vinculado a esta cuenta de AdSense."],"Keep AdSense code placed by Site Kit":["Mantener el código de AdSense colocado por Site Kit"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["Para comenzar a usar AdSense, debes actualizar tu cuenta para poder conectar tu sitio a AdSense."],"Looks like you have an AdMob account":["Parece que tienes una cuenta de AdMob"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit ha colocado el código de AdSense en cada página de tu sitio."],"Your account is getting ready":["Tu cuenta se está preparando"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Parece que tienes varias cuentas de AdSense asociadas a tu cuenta de Google. Selecciona la cuenta para usar con Site Kit a continuación."],"Select your AdSense account":["Selecciona tu cuenta de AdSense"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["¿Ya usas AdSense? Añade %s como un usuario a una cuenta de AdSense existente."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit detectó el código de AdSense %1$s en tu página. Te recomendamos que quites ese código o añadas %2$s como usuario a la cuenta %3$s de AdSense."],"In order for your site to display ads, make sure you’ve completed these steps in AdSense.":["Para que tu sitio muestre anuncios, asegúrate de haber completado estos pasos en AdSense."],"Verified that your site is marked as \"Ready\"":["Verifica que tu sitio esté marcado como «Listo»"],"Enabled auto ads for your site":["Anuncios automáticos activados para tu sitio"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Obtén informes de tus páginas con más ingresos enlazando tus cuentas de Analytics y AdSense."],"Link Analytics and AdSense":["Cómo vincular Analytics y AdSense"],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Manage sites…":["Gestionar sitios…"],"The AdSense code has not been placed on your site":["El código de AdSense no ha sido colocado en tu sitio"],"The AdSense code has been placed on your site":["El código de AdSense se ha insertado en tu sitio"],"AdSense Code":["Código de AdSense"],"Check your site status":["Revisa el estado de tu sitio"],"Account Status":["Estado de la cuenta"],"Publisher ID":["ID del editor"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Tienes que corregir algunos problemas antes de que aprobemos tu cuenta. Ve a AdSense para saber cómo corregirlos"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Estamos preparando tu sitio para que esté listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero en ocasiones puede tardar un poco más"],"Your account has been approved":["Tu cuenta ha sido aprobada"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Site Status":["Estado del sitio"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Ve a tu cuenta de AdSense para comprobar el estado de tu sitio o para completar el alta"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Una vez hayas terminado de configurar tu cuenta te haremos saber que sitio está listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero a veces puede tardar un poco más."],"Let’s get your site ready for ads":["Hagamos que tu sitio esté listo para anuncios"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"Connect with Google Analytics to see unique visitors, goal completions, top pages and more.":["Conecta con Google Analytics para ver los visitantes únicos, cumplimiento de objetivos, páginas principales y más."],"Learn more about what visitors do on your site.":["Aprende más sobre lo que hacen los visitantes en tu sitio."],"Need help?":["¿Necesitas ayuda?"],"%d notification":["%d aviso","%d avisos"],"The service was unable to process the request. Please try again later.":["El servicio no ha sido capaz de procesar la petición. Por favor, inténtalo de nuevo más tarde."],"Analytics server returned unknown error. Please try again later.":["El servidor de Analytics devolvió un error desconocido. Por favor, inténtalo de nuevo más tarde."],"Unexpected internal server error occurred.":["Ocurrió un error inesperado interno del servidor."],"Your account exceeded the maximum quota. Please try again later.":["Tu cuenta ha superado la cuota máxima. Por favor, inténtalo de nuevo más tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Tu cuenta no tiene suficientes permisos para acceder a estos datos, por favor, consulta con el administrador de tu web."],"You need to be authenticated to get this data.":["Tienes que identificarte para obtener estos datos."],"Revenue":["Ingresos"],"Top Earning Pages":["Páginas con más ingresos"],"Session Duration":["Duración de la sesión"],"Bounce Rate":["Tasa de rebote"],"Ad blocker detected, you need to disable it to get the AdSense latest data.":["Se ha detectado un bloqueador de publicidad, tienes que desactivarlo para obtener los últimos datos de AdSense."],"check module page":["comprueba la página del módulo"],"Site Kit has placed AdSense code on your site: %s":["Site Kit ha colocado el código de AdSense en tu sitio: %s"],"Page RPM":["RPM de la página"],"Ad Impressions":["Impresiones de anuncios"],"Total Earnings":["Ingresos totales"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["Cuánto estás ganando con tu contenido mediante AdSense."],"Earnings":["Ingresos"],"Ad blocker detected, you need to disable it in order to set up AdSense.":["Se ha detectado un bloqueador de publicidad, tienes que desactivarlo para poder configurar AdSense."],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Account":["Cuenta"],"Complete %s activation":["Completar la activación de %s"],"%s module needs to be configured":["El módulo %s necesita ser configurado"],"Impressions":["Impresiones"],"Sessions":["Sesiones"],"Users":["Usuarios"],"Dismiss":["Descartar"],"Loading chart…":["Cargando gráfico..."],"%s data is not yet available, please check back later.":["Los datos de %s no están aún disponibles, por favor, vuelve a comprobarlo más tarde."],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"We’re unable to retrieve your data because your security token is expired or revoked.":["No hemos podido recuperar tus datos debido a que tu token de seguridad ha caducado o se ha revocado."],"Security Token Error":["Error del token de seguridad"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Si ya tenías un código de AdSense en tu sitio para esta cuenta, te recomendamos que uses Site Kit para colocar el código y sacar el máximo provecho de AdSense."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit pondrá código de AdSense en tu sitio para conectar tu sitio con AdSense y ayudarte a sacar el máximo rendimiento de los anuncios. Esto significa que Google colocará anuncios automáticamente por ti en los mejores lugares."],"Let Site Kit place AdSense code on your site":["Deja que Site Kit coloque el código de AdSense en tu sitio"],"Continue":["Continuar"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit pondrá código de AdSense en todas las páginas de tu sitio. Esto significa que Google colocará automáticamente anuncios por ti en los mejores lugares. "],"Create your AdSense account":["Crea tu cuenta de AdSense"],"Create AdSense Account":["Crear cuenta de AdSense"],"Let Site Kit place AdSense code on your site to get your site approved":["Deja que Site Kit coloque el código de AdSense en tu sitio para conseguir que se apruebe tu sitio"],"Looks like you’re already using AdSense":["Parece que ya estás usando AdSense"],"Go to AdSense to find out how to fix the issue":["Ve a AdSense para descubrir cómo corregir el problema"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Tienes que corregir algunas cosas antes de que podamos conectar Site Kit con tu cuenta de AdSense."],"Your site isn’t ready to show ads yet":["Tu sitio no está aún preparado para mostrar anuncios"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Se han enviado demasiadas peticiones en un periodo de tiempo dado. Por favor, recarga esta página de nuevo en unos cuantos segundos."],"Unidentified error":["Error sin identificar"],"Note: ":["Nota:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Cancel":["Cancelar"],"%s is not connected":["%s no está conectado"],"%s is connected":["%s está conectado"],"continue module setup":["continuar con la configuración del módulo"],"Setup incomplete: %s":["Configuración incompleta: %s"],"Set up %s":["Configurar %s"],"Internal Server Error":["Error interno del servidor"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Day":["Día"],"Activate %s":["Activar %s"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["El módulo de Analytics necesita ser configurado."],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights te ofrece métricas sobre rendimiento, accesibilidad, SEO y PWA."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense.0e86400980ded8aa6de8.js"}}