{"translation-revision-date":"2021-08-03 06:59:16+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"screen reader text\u0004(disabled)":["(desactivado)"],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"This service was originally connected by an administrator — you can contact them for more information":["Este servicio ha sido conectado originalmente por un administrador — Puedes contactar con él para más información"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information":["Este servicio ha sido conectado originalmente por el administrador «%s» — Puedes contactar con él para más información"],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit"],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit"],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit"],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit"],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"<a href=\"%s\">Click here<\/a> to connect Google Analytics":["<a href=\"%s\">Haz clic aquí<\/a> para conectar con Google Analytics"],"Google Analytics must be active to use Optimize":["Google Analytics debe estar activo para poder usar Optimize"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag in Google Analytics Code Snippet":["<a href=\"%s\">Haz clic aquí<\/a> para saber cómo implementar la etiqueta de Optimize en el fragmento de código de Google Analytics"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag through your Tag Manager":["<a href=\"%s\">Haz clic aquí<\/a> para saber cómo implementar la etiqueta de Optimize en tu Tag Manager"],"Not a valid Optimize ID.":["No es un ID válido de Optimize."],"Format: GTM-XXXXXXX or OPT-XXXXXXX":["Formato: GTM-XXXXXXX o OPT-XXXXXXX"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"%d notification":["%d aviso","%d avisos"],"Error: %s":["Error: %s"],"Configure Optimize":["Configurar Optimize"],"Optimize Container ID":["ID de contenedor de Optimize"],"You can locate this here.":["Puedes localizar esto aquí."],"Please copy and paste your Optimize ID to complete your setup.":["Por favor, copia y pega tu ID de Optimize para completar tu configuración."],"AMP experiment settings are not in a valid JSON format.":["Error: Los ajustes del experimento AMP no están en un formato JSON válido."],"Please input your AMP experiment settings in JSON format below.":["Por favor, introduce abajo tus ajustes del experimento AMP en formato JSON."],"You disabled Analytics auto insert snippet. If you are using Google Analytics code snippet, add the code below:":["Has desactivado la inserción automática del fragmento de código de Analytics. Si estás usando un fragmento de código de Google Analytics, añade el código a continuación:"],"You are using auto insert snippet with Tag Manager":["Estás utilizando la inserción automática del fragmento de código con Tag Manager"],"Your Optimize Container ID":["Tu ID de contenedor de Optimize"],"Learn More":["Saber más"],"Service name\u0004Optimize":["Optimize"],"Probability and confidence calculations":["Cálculos de probabilidad y confianza"],"Improvement tracking":["Seguimiento de la mejora"],"A\/B or multivariate testing":["Pruebas A\/B o multivariante"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-optimize.e0bb81d4897d9276916a.js"}}