{"translation-revision-date":"2020-11-21 07:07:26+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Get insights about how people find and use your site, how to improve and monetize your content, directly in your WordPress dashboard":["Consigue estadísticas sobre cómo la gente descubre y usa tu sitio, cómo mejorar y monetizar tu contenido, directamente en el escritorio de tu WordPress"],"Set up Site Kit":["Configura Site Kit"],"Learn how":["Más información sobre cómo hacerlo"],"Learn how to install and use the helper plugin":["Aprende cómo instalar y usar el plugin de ayuda"],"Configure":["Configurar"],"Configure the helper plugin":["Configura el plugin de ayuda"],"Activate":["Activar"],"Activate the helper plugin":["Activa el plugin de ayuda"],"Install":["Instalar"],"Install the helper plugin":["Instala el pugin de ayuda"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["El restablecimiento desconectará a todos los usuarios y eliminará todos los ajustes y datos de Site Kit dentro de WordPress. <br \/>Tú y cualquier otro usuario que quiera utilizar el Site Kit tendréis que volver a conectaros para restablecer vuestro acceso."],"Redo the plugin setup":["Rehacer la configuración del plugin"],"complete module setup\u0004Finish":["Terminar"],"%s for month":["%s al mes"],"Looks like the URL of your site has changed. In order to continue using Site Kit, you'll need to reconnect, so that your plugin settings are updated with the new URL.":["Parece que la URL de tu sitio ha cambiado. Para seguir usando Site Kit tendrás que reconectar para que tus ajustes del plugin se actualicen con la nueva URL. "],"Source: %s":["Origen: %s"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Parece que la CDN de APM está restringida en tu región, lo que podría interferir con la configuración del servicio de Site Kit."],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["Para conseguir más ayuda haz una pregunta en nuestro <a href=\"%1$s\">foro de soporte<\/a> e incluye el texto del mensaje de error original: %2$s"],"Looks like your site is having a technical issue with requesting data from Google services.":["Parece que tu sitio está teniendo un problema técnico con la recuperación de datos de los servicios de Google."],"Stat information for Analytics dashboard chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for Analytics dashboard chart tooltip\u0004%1$s vs %2$s":["%1$s frente a %2$s"],"Report this problem":["Informar de este problema"],"Copy error to clipboard":["Copiar el error al portapapeles"],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit ya ha sido configurado por otro administrador de este sitio. Para usar también Site Kit accede con tu cuenta de Google que tenga acceso a los servicios de Google para este sitio (p.ej. Google Analytics). Una vez completes la configuración en 3 pasos verás las estadísticas de todos los productos activos de Google."],"Connect your Google account to Site Kit":["Conecta tu cuenta de Google a Site Kit"],"Top acquisition channels":["Principales canales de adquisición"],"Previous period":["Periodo anterior"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Ve al la parte inferior del escritorio a ver lo rápida que es tu página de inicio."],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Proceed":["Proceder"],"Additional Permissions Required":["Se necesitan permisos adicionales"],"Verifying…":["Verificando..."],"Manage sites…":["Gestionar sitios…"],"%sK":["%sK"],"%sM":["%sM"],"Last %s days":["Últimos %s días"],"%s day":["%s día","%s días"],", ":[", "],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"%s (domain property)":["%s (propiedad de dominio)"],"We found %d existing accounts. Please choose which one to use below.":["Hemos encontrado %d cuentas existentes. Por favor, elige a continuación cuál usar."],"Checking Compatibility…":["Comprobando la compatibilidad..."],"Your site may not be ready for Site Kit":["Es posible que tu sitio no esté preparado para Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Parece que puedes estar usando un plugin de caché que podría interferir con la configuración. Desactiva cualquier plugin de caché antes de configurar Site Kit. Puedes reactivarlo una vez que se haya completado la configuración."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Parece que este es un entorno de desarrollo y ya tienes el plugin auxiliar. Antes de poder usar Site Kit, por favor, asegúrate de haber proporcionado las credenciales necesarias en la sección «Identificación» y verificado tu sitio de producción en Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Parece que este es un entorno de desarrollo. Si es así, deberás instalar un plugin auxiliar y verificar tu sitio de producción en Search Console."],"Oops! There was a problem during set up. Please try again.":["¡Vaya! Ha habido un problema durante la instalación. Por favor, inténtalo de nuevo."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Tu sitio no se ha añadido aún a Search Console. ¿Te gustaría añadirlo ahora?"],"Site Kit by Google was successfully reset.":["Site Kit de Google se ha restablecido correctamente."],"Authenticate Site Kit":["Identificar Site Kit"],"Connect Search Console":["Conectar Search Console"],"Authenticate":["Identificar"],"Go to Dashboard":["Ir al escritorio"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Has completado correctamente la configuración de Site Kit y te has conectado con Search Console. Echa un vistazo al escritorio para conectar más servicios."],"Congratulations!":["¡Enhorabuena!"],"Your Search Console is set up with Site Kit.":["Tu Search Console está configurada con Site Kit."],"We’re locating your Search Console account.":["Estamos localizando tu cuenta de Search Console."],"Choose URL":["Elegir URL"],"Congratulations, your site has been verified!":["¡Enhorabuena, tu sitio se ha verificado!"],"We will need to verify your URL for Site Kit.":["Tenemos que verificar tu URL para Site Kit."],"Verify URL":["Verificar URL"],"Website Address":["Dirección de la web"],"Getting your verified sites…":["Obteniendo tus sitios verificados..."],"Sign in with Google":["Acceder con Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["No has concedido acceso a uno o más de las ámbitos solicitados. Por favor, acepta todos los ámbitos que se te pidan."],"Please sign into your Google account to begin.":["Por favor, accede a tu cuenta de Google para empezar."],"Authenticate with Google":["Identificar con Google"],"This account does not have access to the requested data.":["Esta cuenta no tiene acceso a los datos solicitados."],"Permissions issue accessing data":["Problema de permisos al acceder a los datos"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"Need help?":["¿Necesitas ayuda?"],"%d notification":["%d aviso","%d avisos"],"There was a problem connecting to Google!":["¡Ha habido un problema al conectar con Google!"],"Congrats on completing the setup for %s!":["¡Enhorabuena por completar la configuración de %s!"],"Here are some other services you can connect to see even more stats:":["Aquí hay algunos otros servicios a los que puedes conectarte para ver aún más estadísticas:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ahora podrás ver el rendimiento de tu sitio en las búsquedas. Para obtener estadísticas aún más detalladas activa más módulos. Aquí están nuestras recomendaciones de qué incluir en tu Site Kit:"],"Enable %s to start setup":["Activa %s para empezar la configuración"],"The service was unable to process the request. Please try again later.":["El servicio no ha sido capaz de procesar la petición. Por favor, inténtalo de nuevo más tarde."],"Analytics server returned unknown error. Please try again later.":["El servidor de Analytics devolvió un error desconocido. Por favor, inténtalo de nuevo más tarde."],"Unexpected internal server error occurred.":["Ocurrió un error inesperado interno del servidor."],"Your account exceeded the maximum quota. Please try again later.":["Tu cuenta ha superado la cuota máxima. Por favor, inténtalo de nuevo más tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Tu cuenta no tiene suficientes permisos para acceder a estos datos, por favor, consulta con el administrador de tu web."],"You need to be authenticated to get this data.":["Tienes que identificarte para obtener estos datos."],"Site Visitors":["Visitantes del sitio"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"You had a record-high amount of visitors to your website yesterday.":["Ayer tuviste una cantidad récord de visitas a tu web."],"Congrats on more website visitors!":["¡Enhorabuena por tener más visitas en tu web!"],"Congrats on five published posts":["Enhorabuena por tus cinco entradas publicadas"],"That’s out of this world. Here are the combined stats for your posts":["Eso es increíble. Aquí están las estadísticas combinadas de tus entradas"],"That’s out of this world.":["Eso es increíble."],"Increase":["Incremento"],"Total Page Views":["Total de páginas vistas"],"Over the past 4 weeks":["Durante las últimas 4 semanas"],"Increased page views!":["¡Incremento de número de páginas vistas!"],"Congrats on your first post!":["¡Enhorabuena por tu primera entrada!"],"Welcome Back!":["¡Bienvenido de nuevo!"],"Last month was great!":["¡El mes pasado fue fantástico!"],"Here are some high level stats":["Aquí tienes algunas estadísticas generales"],"Average CTR":["CTR medio"],"Total Impressions":["Impresiones totales"],"Total Clicks":["Clics totales"],"Session Duration":["Duración de la sesión"],"Bounce Rate":["Tasa de rebote"],"Back":["Volver"],"Sessions":["Sesiones"],"Users":["Usuarios"],"Continue":["Continuar"],"Start gaining insights on how your site is performing in search by viewing one of your published posts.":["Empieza a obtener estadísticas de cómo rinde tu sitio en las búsquedas viendo una de tus entradas publicadas."],"Start gaining insights on how your site is performing in search by editing one of your posts.":["Empieza a obtener estadísticas de cómo rinde tu sitio en las búsquedas editando una de tus entradas."],"Start gaining insights on how your site is performing in search by visiting the dashboard.":["Empieza a obtener estadísticas de cómo rinde tu sitio en las búsquedas visitando el escritorio."],"Set Up Site Kit":["Configura Site Kit"],"Setup only takes a few minutes. Faster than brewing a cup of coffee.":["La configuración solo lleva unos pocos minutos. Más rápido que preparar una taza de café."],"Connect your account":["Conecta tu cuenta"],"Connecting your account only takes a few minutes. Faster than brewing a cup of coffee.":["Conectar con tu cuenta solo lleva unos pocos minutos. Más rápido que preparar una taza de café."],"You’re one step closer to connecting Google services to your WordPress site.":["Estás un paso más cerca de conectar los servicios de Google a tu sitio WordPress."],"Powerful tools integrated into your WordPress dashboard.":["Potentes herramientas integradas en el escritorio de tu WordPress."],"Track your site’s search performance with Google Search Console and browse around for more webmaster resources.":["Haz seguimiento del rendimiento en las búsquedas de tu sitio con Google Search Console y echa un vistazo a más recursos para webmasters."],"You want to be found on the web. We want to help.":["Tú quieres que te encuentren en la web. Nosotros queremos ayudarte."],"Learn More":["Saber más"],"Google Analytics gives you the free tools you need to analyze data for your business in one place.":["Google Analytics te ofrece las herramientas gratuitas que necesitas para analizar los datos de tu negocio en un solo lugar."],"Analyze your site’s performance and get actionable tips to improve its speed across all devices.":["Analiza el rendimiento de tu sitio y consigue trucos prácticos para mejorar su velocidad en todos los dispositivos."],"Service name\u0004PageSpeed":["PageSpeed"],"Make your content work for you -- earning money by placing ads on your site.":["Haz que tu contenido trabaje por ti -- gana dinero poniendo anuncios en tu sitio."],"Understand your customers better: track how they navigate across your site and evaluate the performance of your products or posts.":["Comprende mejor a tus clientes: haz seguimiento de cómo navegan en tu sitio y evalúa el rendimiento de tus productos o entradas."],"Keep track of how people find you in Search, and how many of them visit your site.":["Haz seguimiento de cómo te encuentra la gente en las búsquedas, y cuántos de ellos visitan tu sitio."],"Bringing the best of Google tools to WordPress.":["Te traemos lo mejor de las herramientas de Google a WordPress."],"Welcome to Site Kit.":["Bienvenido a Site Kit."],"Note: ":["Nota:"],"AdSense & Analytics metrics for top pages":["Métricas de AdSense y Analytics de las páginas principales"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Sign in with Google\" below to generate new credentials.":["Site Kit ya no tendrá acceso a tu cuenta. Si te gustaría volver a conectar Site Kit, haz clic en «Acceder con Google» a continuación para generar nuevas credenciales."],"You revoked access to Site Kit for %s":["Has revocado el acceso a Site Kit para %s"],"Connect Service":["Conectar servicio"],"Cancel":["Cancelar"],"Connected":["Conectado"],"Internal Server Error":["Error interno del servidor"],"Reset Site Kit":["Restablecer Site Kit"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Reset":["Restablecer"],"Day":["Día"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Ayúdanos a mejorar el plugin Site Kit permitiendo el seguimiento anónimo de las estadísticas de uso. Todos los datos son tratados de acuerdo con la <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">política de privacidad de Google<\/a>"],"Reconnect Site Kit":["Reconectar Site Kit"],"Site Kit":["Site Kit"],"Get to know your customers.":["Conoce a sus clientes."],"Analytics module needs to be configured.":["El módulo de Analytics necesita ser configurado."],"Top pages":["Páginas principales"],"Audience overview":["Resumen de audiencia"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-splash.471731318d5ab3dd6fa3.js"}}