{"translation-revision-date":"2020-09-12 05:53:25+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio ha sido conectado originalmente por un administrador. Puedes contactar con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio ha sido conectado originalmente por el administrador «%s». Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Connected Property":["Propiedad conectada"],"%sK":["%sK"],"%sM":["%sM"],"%d notification":["%d aviso","%d avisos"],"Error: %s":["Error: %s"],"Impressions":["Impresiones"],"Clicks":["Clics"],"Source:":["Fuente:"],"Loading chart…":["Cargando gráfico..."],"%s data is not yet available, please check back later.":["Los datos de %s no están aún disponibles, por favor, vuelve a comprobarlo más tarde."],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"reauthenticate your account":["volver a identificar tu cuenta"],"We’re unable to retrieve your data because your security token is expired or revoked. Please ":["No hemos podido recuperar tus datos debido a que tu token de seguridad ha caducado o se ha revocado. Por favor, "],"Security Token Error":["Error del token de seguridad"],"Service name\u0004Search Console":["Search Console"],"Search Console":["Search Console"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console.1e38b6998de59a6c0ad8.js"}}