{"translation-revision-date":"2021-03-30 05:04:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"The code is controlled by the Tag Manager module.":["El código está controlado por el módulo Tag Manager."],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Ver la lista completa de canales en Analytics"],"See the full list of devices in Analytics":["Ver la lista completa de dispositivos en Analytics"],"See the full list of locations in Analytics":["Ver la lista completa de ubicaciones en Analytics"],"Bounce Rate %":["Tasa de rebote %"],"Overview":["Resumen"],"Learn more about what \"%s\" means":["Aprende más sobre qué significa «%s»"],"All Users":["Todos los usuarios"],"compared to the previous %s days":["comparado con los %s días anteriores"],"<span>By<\/span> devices":["<span>Por<\/span> dispositivo"],"<span>By<\/span> locations":["<span>Por<\/span> ubicación"],"<span>By<\/span> channels":["<span>Por<\/span> canal"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Usuarios: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Dispositivos"],"Locations":["Ubicaciones"],"Channels":["Canales"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Otros"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s frente a %2$s"],"Learn more about IP anonymization.":["Aprende más sobre el anonimizado de IP."],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Learn more here.":["Aprende más aquí."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["¿Tienes una propiedad de Google Analytics 4 (GA4) y quieres saber cómo usarla con Site Kit?"],"You’re already using Google Analytics through Google Tag Manager with the property %s. Site Kit will therefore not place an Analytics tag because Tag Manager already covers it.":["Ya estás usando Google Analytics a través de Google Tag Manager con la propiedad %s. Por lo tanto, Site Kit no colocará una etiqueta de Analytics porque Tag Manager ya la cubre."],"You’re already using Google Analytics through Google Tag Manager with the property %s, but your account doesn’t seem to have access to this Analytics property. You can either modify your Tag Manager configuration to use a different property, or request access to this property from your team.":["Ya estás usando Google Analytics a través de Google Tag Manager con la propiedad %s, pero tu cuenta no parece tener acceso a esta propiedad de Analytics. Puedes modificar la configuración de tu Tag Manager para utilizar una propiedad diferente, o solicitarle a tu equipo el acceso a esta propiedad."],"Unique Visitors":["Visitantes únicos"],"Source: %s":["Origen: %s"],"default Analytics view name\u0004All Web Site Data":["Todos los datos de la web"],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio ha sido conectado originalmente por un administrador. Puedes contactar con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio ha sido conectado originalmente por el administrador «%s». Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics":["Puedes hacer cambios a esta vista (p.ej. excluir parámetros de búsqueda de la URL) en Google Analytics"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Puedes hacer cambios a esta vista (p.ej. excluir parámetros de búsqueda de la URL) en Google Analytics."],"View Name":["Nombre de la vista"],"Warning":["Advertencia"],"A view with this name already exists.":["Ya existe una vista con este nombre."],"Previous period":["Periodo anterior"],"Country":["País"],"Timezone":["Zona horaria"],"Set up a new view":["Configurar una nueva vista"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Deberás darle permiso a Site Kit para crear una cuenta de Analytics en tu nombre y también aceptar los términos de servicio de Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Serás redirigido a Google Analytics para que aceptes los términos del servicio."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Hemos completado previamente la información necesaria para tu nueva cuenta. Confirma o edite cualquier detalle:"],"Create your Analytics account":["Crea tu cuenta de Analytics"],"Additional permissions are required to create a new Analytics account.":["Se necesitan permisos adicionales para crear una nueva cuenta de Analytics."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Obtén informes de tus páginas con más ingresos enlazando tus cuentas de Analytics y AdSense."],"Link Analytics and AdSense":["Cómo vincular Analytics y AdSense"],"Site Kit will not add the code to your site.":["Site Kit no añadirá el código a tu sitio."],"Site Kit will add the code automatically.":["Site Kit añadirá el código automáticamente."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Once completed, click the link below to re-fetch your accounts to continue.":["Una vez que termine haz clic en el siguiente enlace para recargar tus cuentas y continuar."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Para crear una cuenta nueva haz clic en el botón siguiente, que abrirá la pantalla de creación de una cuenta de Google Analytics en una nueva ventana."],"Set up a new account":["Configura una cuenta nueva"],"IP addresses are not being anonymized":["Las direcciones IP no están siendo anonimizadas"],"IP addresses are being anonymized":["Las direcciones IP están siendo anonimizadas"],"IP Address Anonymization":["Anonimizar las direcciones IP"],"IP addresses will not be anonymized.":["Las direcciones IP no serán anonimizadas."],"IP addresses will be anonymized.":["Las direcciones IP serán anonimizadas."],"Anonymize IP addresses":["Anonimizar las direcciones IP"],"Logged-in users will be included in Analytics tracking.":["Los usuarios conectados se incluirán en el seguimiento de Analytics."],"Logged-in users will be excluded from Analytics tracking.":["Los usuarios conectados se excluirán del seguimiento de Analytics."],"Exclude from Analytics":["Excluir de Analytics"],"Analytics is currently enabled for all visitors.":["Analytics está actualmente activo para todos los visitantes."],"list separator\u0004, ":[", "],"Excluded from Analytics":["Excluido de Analytics"],"Logged-in users":["Usuarios conectados"],"%d notification":["%d aviso","%d avisos"],"The service was unable to process the request. Please try again later.":["El servicio no ha sido capaz de procesar la petición. Por favor, inténtalo de nuevo más tarde."],"Analytics server returned unknown error. Please try again later.":["El servidor de Analytics devolvió un error desconocido. Por favor, inténtalo de nuevo más tarde."],"Unexpected internal server error occurred.":["Ocurrió un error inesperado interno del servidor."],"Your account exceeded the maximum quota. Please try again later.":["Tu cuenta ha superado la cuota máxima. Por favor, inténtalo de nuevo más tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Tu cuenta no tiene suficientes permisos para acceder a estos datos, por favor, consulta con el administrador de tu web."],"You need to be authenticated to get this data.":["Tienes que identificarte para obtener estos datos."],"Goals Completed":["Objetivos completados"],"Create a new goal":["Crear nuevo objetivo"],"Goals measure how well your site or app fulfills your target objectives.":["Los objetivos miden lo bien que tu sitio o aplicación cumple tus metas."],"Use goals to measure success.":["Usar objetivos para medir el éxito."],"Views":["Visitas"],"Most popular content":["Contenido más popular"],"Session Duration":["Duración de la sesión"],"Bounce Rate":["Tasa de rebote"],"Back":["Volver"],"An existing Analytics tag was found on your site with the ID %s. If later on you decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Se ha encontrado en tu sitio una etiqueta existente de Analytics con el ID %s. Más tarde, si decides reemplazar esta etiqueta, Site Kit puede colocar la nueva etiqueta por ti. Primero, asegúrate de eliminar la etiqueta antigua."],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Parece que no tienes aún una cuenta de Analytics. Una vez que la crees, haz clic en «Volver a recuperar mi cuenta» y Site Kit la localizará."],"Configure Analytics":["Configurar Analytics"],"Please select the account information below. You can change this view later in your settings.":["Por favor, selecciona abajo la información de la cuenta. Puedes cambiar esta vista más tarde en tus ajustes."],"Analytics Code Snippet":["Fragmento de código de Analytics"],"View":["Vista"],"Property":["Propiedad"],"Inserted by another plugin or theme":["Insertado por otro plugin o tema"],"Snippet is not inserted":["El fragmento de código no se ha insertado"],"Snippet is inserted":["El fragmento de código se ha insertado"],"Learn more":["Aprende más"],"Set up a new property":["Configurar una nueva propiedad"],"Error: %s":["Error: %s"],"Re-fetch My Account":["Volver a recuperar mi cuenta"],"Create an account":["Crear una cuenta"],"Account":["Cuenta"],"Sessions":["Sesiones"],"Users":["Usuarios"],"Data error in %s":["Error de datos en %s"],"Create Account":["Crear cuenta"],"Let Site Kit place code on your site":["Deja que Site Kit ponga código en tu sitio"],"Service name\u0004Analytics":["Analytics"],"Day":["Día"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Hemos detectado que ya existe una etiqueta de Analytics en tu sitio (ID %s), pero tu cuenta no parece tener acceso a esta propiedad de Analytics. Puedes eliminar la etiqueta existente y conectarte a una cuenta diferente o solicitar acceso a esta propiedad desde tu equipo."],"Analytics module needs to be configured.":["El módulo de Analytics necesita ser configurado."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.1076943f763ab2e43fef.js"}}