{"translation-revision-date":"2020-11-21 07:07:26+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Learn more how metrics are measured.":["Aprende más sobre cómo se miden las métricas."],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Redo the plugin setup":["Rehacer la configuración del plugin"],"core web vitals name\u0004First Input Delay":["First Input Delay"],"Run test again":["Ejecutar la prueba de nuevo"],"core web vitals name\u0004Cumulative Layout Shift":["Cumulative Layout Shift"],"core web vitals name\u0004Largest Contentful Paint":["Largest Contentful Paint"],"Source: %s":["Origen: %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Time it takes for the browser to respond when people first interact with the page":["El tiempo que le lleva al navegador responder cuando la gente interactúa por primera vez con la página"],"Field data shows how real users actually loaded and interacted with your page over time.":["Los datos de campo muestran cómo cargan e interactúan usuarios reales con tu página a lo largo del tiempo."],"Field data shows how real users actually loaded and interacted with your page. We don’t have enough real-world experience and speed data for this page. It may be new, or not enough users with Chrome browsers have visited it yet.":["Los datos de campo muestran cómo cargan e interactúan usuarios reales con tu página. No tenemos suficientes datos de experiencia real y de velocidad de esta página. Puede que sea nueva o que aún no la han visitado suficientes usuarios con el navegador Chrome."],"Field data unavailable":["Datos de campo no disponibles"],"How stable the elements on the page are":["Cuán estables son los elementos de la página"],"Time it takes for the page to load":["Tiempo que lleva a la página cargar"],"How long people had to wait after the page loaded before they could click something":["Cuánto tiempo tiene que esperar la gente cuando se ha cargado la página hasta que pueda hacer clic en algo"],"Total Blocking Time":["Tiempo total de bloqueo"],"Metric Value":["Valor de la métrica"],"Metric Name":["Nombre de la métrica"],"Lab data is a snapshot of how your page performs right now, measured in tests we run in a controlled environment.":["Los datos de laboratorio son una instantánea del rendimiento de tu página ahora mismo, medido en pruebas que ejecutamos en un entorno controlado."],"In the Field":["En el campo"],"In the Lab":["En el laboratorio"],"Page Speed and Experience":["Velocidad de página y experiencia"],"How fast your home page loads, how quickly people can interact with your content, and how stable your content is.":["Lo rápido que carga tu página de inicio, lo rápido que puede interactuar la gente con tu contenido y lo estable que es tu contenido."],"How fast your page loads, how quickly people can interact with your content, and how stable your content is.":["Lo rápido que carga tu página, lo rápido que puede interactuar la gente con tu contenido y lo estable que es tu contenido."],"View details at %s":["Ver detalles en %s"],"Performance rating\u0004Poor":["Pobre"],"Performance rating\u0004Needs improvement":["Necesita mejoras"],"Performance rating\u0004Good":["Bueno"],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"%sK":["%sK"],"%sM":["%sM"],"To view insights, <a href=\"%s\">visit the dashboard<\/a>.":["Para ver las estadísticas, <a href=\"%s\">visita el escritorio<\/a>."],"Last %s days":["Últimos %s días"],"%s day":["%s día","%s días"],", ":[", "],"PageSpeed Insights is preparing data…":["PageSpeed Insights está preparando datos…"],"This account does not have access to the requested data.":["Esta cuenta no tiene acceso a los datos solicitados."],"Permissions issue accessing data":["Problema de permisos al acceder a los datos"],"%d notification":["%d aviso","%d avisos"],"Activate PageSpeed Insights":["Activar PageSpeed Insights"],"Activate PageSpeed Insights.":["Activar PageSpeed Insights."],"Complete PageSpeed Insights activation.":["Completar la activación de PageSpeed Insights."],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Desktop":["Escritorio"],"Mobile":["Móvil"],"Complete activation":["Completar la activación"],"Internal Server Error":["Error interno del servidor"],"Service name\u0004PageSpeed Insights":["PageSpeed Insights"],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights te ofrece métricas sobre rendimiento, accesibilidad, SEO y PWA."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-pagespeed-insights.a3dbf11ed1277355b334.js"}}