{"translation-revision-date":"2020-09-12 05:53:25+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit ya ha sido configurado por otro administrador de este sitio. Para usar también Site Kit accede con tu cuenta de Google que tenga acceso a los servicios de Google para este sitio (p.ej. Google Analytics). Una vez completes la configuración en 3 pasos verás las estadísticas de todos los productos activos de Google."],"Connect your Google account to Site Kit":["Conecta tu cuenta de Google a Site Kit"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.<br\/>To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message:<br\/>%2$s":["Parece que la CDN de AMP está restringida en tu región, lo que podría interferir con la configuración del servicio de Site Kit.<br\/>Para obtener más ayuda haz una pregunta en nuestro <a href=\"%1$s\">foro de soporte<\/a> e incluye el texto del mensaje original del error:<br\/>%2$s"],"Looks like your site is having a technical issue with requesting data from Google services.<br\/>To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message:<br\/>%2$s":["Parece que tu sitio está teniendo un problema técnico al solicitar datos de los servicios de Google.<br\/>Para obtener más ayuda haz una pregunta en nuestro <a href=\"%1$s\">foro de soporte<\/a> e incluye el texto del mensaje original del error:<br\/>%2$s"],"Checking Compatibility…":["Comprobando la compatibilidad..."],"Your site may not be ready for Site Kit":["Es posible que tu sitio no esté preparado para Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Parece que puedes estar usando un plugin de caché que podría interferir con la configuración. Desactiva cualquier plugin de caché antes de configurar Site Kit. Puedes reactivarlo una vez que se haya completado la configuración."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Parece que este es un entorno de desarrollo y ya tienes el plugin auxiliar. Antes de poder usar Site Kit, por favor, asegúrate de haber proporcionado las credenciales necesarias en la sección «Identificación» y verificado tu sitio de producción en Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Parece que este es un entorno de desarrollo. Si es así, deberás instalar un plugin auxiliar y verificar tu sitio de producción en Search Console."],"Learn how<span class=\"screen-reader-text\"> to install and use the helper plugin<\/span>":["Aprende cómo <span class=\"screen-reader-text\">instalar y usar el plugin auxiliar<\/span>"],"Configure<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Configurar<span class=\"screen-reader-text\"> el plugin auxiliar<\/span>"],"Activate<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Activar<span class=\"screen-reader-text\"> el plugin auxiliar<\/span>"],"Install<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Instalar<span class=\"screen-reader-text\"> el plugin auxiliar<\/span>"],"Sign in with Google to set up Site Kit":["Conéctate con Google para instalar Site Kit"],"Oops! There was a problem during set up. Please try again.":["¡Vaya! Ha habido un problema durante la instalación. Por favor, inténtalo de nuevo."],"Site Kit by Google was successfully reset.":["Site Kit de Google se ha restablecido correctamente."],"Sign in with Google":["Acceder con Google"],"The Site Kit service will guide you through 3 simple setup steps.":["El servicio de Site Kit te guiará a través de 3 sencillos pasos de configuración."],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Start Setup\" below to generate new credentials.":["Site Kit ya no tendrá acceso a tu cuenta. Si quieres volver a conectar Site Kit haz clic en «Empezar configuración» abajo para crear nuevas credenciales."],"You revoked access to Site Kit for %s":["Has revocado el acceso a Site Kit para %s"],"Resetting this site will remove access to all services. After disconnecting, you will need to re-authorize your access to restore service.":["Al restablecer este sitio se quitará el acceso a todos los servicios. Una vez esté desconectado tendrás que volver a autorizar tu acceso para restaurar el servicio."],"Reset Site Kit":["Restablecer Site Kit"],"Reset":["Restablecer"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Ayúdanos a mejorar el plugin Site Kit permitiendo el seguimiento anónimo de las estadísticas de uso. Todos los datos son tratados de acuerdo con la <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">política de privacidad de Google<\/a>"],"Start setup":["Iniciar la configuración"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-proxy-5bdf3d9ac8dd1a05ada4.js"}}