{"translation-revision-date":"2020-12-22 16:06:22+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Complete %s setup":["Completar la configuración de %s"],"Complete setup":["Configuración completa"],"%s module setup needs to be completed":["Es necesario completar la configuración del módulo %s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s frente a %2$s"],"Remind me later":["Recuérdamelo más tarde"],"Let’s go":["Adelante"],"Answer 5 questions and Site Kit will customize your dashboard with specific metrics and opportunities that match your site’s goals":["Responde a 5 preguntas y Site Kit personalizará tu escritorio con métricas específicas y oportunidades que coincidan con los objetivos de tu sitio"],"Customize Site Kit to match your goals":["Personaliza Site Kit para cumplir tus objetivos"],"OK, got it!":["¡Vale, entendido!"],"Now Site Kit will begin showing you suggestions how to add more metrics to your dashboard that are relevant specifically to you, based on the goals you shared.":["Ahora, Site Kit empezará a mostrarte sugerencias sobre cómo añadir más métricas a tu escritorio que son importante específicamente para ti, en base a los objetivos que has compartido."],"Congrats! You set your site goals.":["¡Enhorabuena! Has establecido los objetivos de tu sitio."],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Performance over the last %s day":["Rendimiento durante el último día (%s)","Rendimiento durante los últimos %s días"],"AdSense performance Page CTA percentage\u0004 %1$s%%":[" %1$s%%"],"Page CTR":["CTR de página"],"See full stats in AdSense":["Ver las estadísticas completas en AdSense"],"Performance by page over the last %s day":["Rendimiento por página durante el último día (%s)","Rendimiento por página durante los últimos %s días"],"It looks like the URL %s is not part of this site, therefore there is no data available to display.":["Parece que la URL %s no es parte de este sitio, por lo tanto no hay datos disponibles para mostrar."],"Redo the plugin setup":["Rehacer la configuración del plugin"],"See full stats in %s":["Ver las estadísticas completas en %s"],"Please reauthenticate your account":["Por favor, vuelve a identificarte en tu cuenta"],"Source: %s":["Origen: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio ha sido conectado originalmente por un administrador. Puedes contactar con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio ha sido conectado originalmente por el administrador «%s». Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"Report this problem":["Informar de este problema"],"Copy error to clipboard":["Copiar el error al portapapeles"],"Channel":["Canal"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Previous period":["Periodo anterior"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Ve al la parte inferior del escritorio a ver lo rápida que es tu página de inicio."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Obtén informes de tus páginas con más ingresos enlazando tus cuentas de Analytics y AdSense."],"Link Analytics and AdSense":["Cómo vincular Analytics y AdSense"],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Proceed":["Proceder"],"Additional Permissions Required":["Se necesitan permisos adicionales"],"Manage sites…":["Gestionar sitios…"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Search Traffic Summary":["Resumen del tráfico de búsqueda"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"Connect with Google Analytics to see unique visitors, goal completions, top pages and more.":["Conecta con Google Analytics para ver los visitantes únicos, cumplimiento de objetivos, páginas principales y más."],"Learn more about what visitors do on your site.":["Aprende más sobre lo que hacen los visitantes en tu sitio."],"Need help?":["¿Necesitas ayuda?"],"%d notification":["%d aviso","%d avisos"],"There was a problem connecting to Google!":["¡Ha habido un problema al conectar con Google!"],"Congrats on completing the setup for %s!":["¡Enhorabuena por completar la configuración de %s!"],"Here are some other services you can connect to see even more stats:":["Aquí hay algunos otros servicios a los que puedes conectarte para ver aún más estadísticas:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ahora podrás ver el rendimiento de tu sitio en las búsquedas. Para obtener estadísticas aún más detalladas activa más módulos. Aquí están nuestras recomendaciones de qué incluir en tu Site Kit:"],"The service was unable to process the request. Please try again later.":["El servicio no ha sido capaz de procesar la petición. Por favor, inténtalo de nuevo más tarde."],"Analytics server returned unknown error. Please try again later.":["El servidor de Analytics devolvió un error desconocido. Por favor, inténtalo de nuevo más tarde."],"Unexpected internal server error occurred.":["Ocurrió un error inesperado interno del servidor."],"Your account exceeded the maximum quota. Please try again later.":["Tu cuenta ha superado la cuota máxima. Por favor, inténtalo de nuevo más tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Tu cuenta no tiene suficientes permisos para acceder a estos datos, por favor, consulta con el administrador de tu web."],"You need to be authenticated to get this data.":["Tienes que identificarte para obtener estos datos."],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"View Data":["Ver datos"],"Title or URL":["Título o URL"],"Search for individual page or post information":["Busca información de una página o entrada individual"],"To set up experiments and see the results, go to ":["Para configurar experimentos y ver los resultados ve a"],"Top search queries over the last %s day":["Principales búsquedas en el último día (%s)","Principales búsquedas en los últimos %s días"],"Overview for the last %s day":["Resumen del último día (%s)","Resumen de los últimos %s días"],"Something went wrong":["Algo ha ido mal"],"Search Traffic Summary for %s":["Resumen de tráfico de búsqueda para %s"],"Your most popular pages and how people found them from Search.":["Tus páginas más populares y cómo las encontró la gente en la búsqueda."],"Popularity":["Popularidad"],"Top search queries for your site":["Principales consultas de tu sitio"],"Average Position":["Posición media"],"Average CTR":["CTR medio"],"Search Funnel":["Embudo de búsqueda"],"How your site appeared in Search results and how many visitors you got from Search.":["Cómo apareció tu sitio en los resultados de búsqueda y cuántos visitantes conseguiste de las búsquedas."],"What people searched for to find your page.":["Lo que la gente buscaba para encontrar tu página."],"Top Queries":["Consultas principales"],"Total Impressions":["Impresiones totales"],"Total Clicks":["Clics totales"],"Top content over the last 28 days":["Contenido principal de los últimos 28 días"],"Avg. Time on Page":["Promedio de tiempo en la página"],"Total Unique Visitors":["Visitantes únicos totales"],"Top acquisition channels over the last %s day":["Principales canales de adquisición en el último día (%s)","Principales canales de adquisición en los últimos %s días"],"Top content over the last %s day":["Contenido principal en el último día (%s)","Contenido principal en los últimos %s días"],"Audience overview for the last %s day":["Resumen de la audiencia del último día (%s)","Resumen de la audiencia de los últimos %s días"],"Unique Pageviews":["Páginas vistas únicas"],"Pageviews":["Páginas vistas"],"Title":["Título"],"Goals Completed":["Objetivos completados"],"Create a new goal":["Crear nuevo objetivo"],"Goals measure how well your site or app fulfills your target objectives.":["Los objetivos miden lo bien que tu sitio o aplicación cumple tus metas."],"Use goals to measure success.":["Usar objetivos para medir el éxito."],"Unique Visitors from Search":["Visitantes únicos de las búsquedas"],"Revenue":["Ingresos"],"Top Earning Pages":["Páginas con más ingresos"],"Users Traffic Summary":["Resumen del tráfico de usuarios"],"Views":["Visitas"],"Most popular content":["Contenido más popular"],"Session Duration":["Duración de la sesión"],"Bounce Rate":["Tasa de rebote"],"Page Title":["Título de la página"],"How people found your site.":["Cómo han encontrado tu sitio."],"Percent":["Porcentaje"],"Source":["Origen"],"How people found your page.":["Cómo han encontrado tu página."],"All Traffic":["Todo el tráfico"],"Total Sessions":["Sesiones totales"],"Total Users":["Usuarios totales"],"Page RPM":["RPM de la página"],"Ad Impressions":["Impresiones de anuncios"],"Total Earnings":["Ingresos totales"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["Cuánto estás ganando con tu contenido mediante AdSense."],"Earnings":["Ingresos"],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Complete %s activation":["Completar la activación de %s"],"%s module needs to be configured":["El módulo %s necesita ser configurado"],"Counted each time your content appears in search results":["Cuenta las veces que tu contenido aparece en los resultados de búsqueda"],"Impressions":["Impresiones"],"Number of times users clicked on your content in search results":["Número de veces que los usuarios han hecho clic en tu contenido en los resultados de búsqueda"],"Clicks":["Clics"],"Most searched for keywords related to your content":["Palabras clave más buscadas relacionadas con tu contenido"],"Keyword":["Palabra clave"],"Percentage of sessions":["Porcentaje de sesiones"],"Percentage":["Porcentaje"],"Number of sessions users had on your website over last %s day":["Número de sesiones que los usuarios han tenido en tu web en el último día (%s)","Número de sesiones que los usuarios han tenido en tu web en los últimos %s días"],"Sessions":["Sesiones"],"Number of new users to visit your page over last %s day":["Número de nuevos usuarios que han visitado tu página en el último día (%s)","Número de nuevos usuarios que han visitado tu página en los últimos %s días"],"New Users":["Usuarios nuevos"],"Number of users that originated from that traffic":["Número de usuarios originados desde ese tráfico"],"Users":["Usuarios"],"Channel refers to where your traffic originated from":["Canal se refiere al lugar en el que se origina tu tráfico"],"Dismiss":["Descartar"],"Loading chart…":["Cargando gráfico..."],"%s data is not yet available, please check back later.":["Los datos de %s no están aún disponibles, por favor, vuelve a comprobarlo más tarde."],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"We’re unable to retrieve your data because your security token is expired or revoked.":["No hemos podido recuperar tus datos debido a que tu token de seguridad ha caducado o se ha revocado."],"Security Token Error":["Error del token de seguridad"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Se han enviado demasiadas peticiones en un periodo de tiempo dado. Por favor, recarga esta página de nuevo en unos cuantos segundos."],"Unidentified error":["Error sin identificar"],"Note: ":["Nota:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Connect Service":["Conectar servicio"],"Detailed Page Stats":["Estadísticas detalladas de la página"],"Back to the Site Kit Dashboard":["Volver al escritorio de Site Kit"],"Cancel":["Cancelar"],"Connected":["Conectado"],"%s is not connected":["%s no está conectado"],"%s is connected":["%s está conectado"],"Set up %s":["Configurar %s"],"Internal Server Error":["Error interno del servidor"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"No results found":["No se han encontrado resultados"],"Day":["Día"],"Activate %s":["Activar %s"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["El módulo de Analytics necesita ser configurado."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-details.deb6c9a283fd7a6a9888.js"}}