{"translation-revision-date":"2021-08-03 06:59:16+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Set up Idea Hub to get topic suggestions based on unanswered searches that match your site’s topic.":["Configura Idea Hub para obtener sugerencias de temáticas basadas en búsquedas sin respuesta que coincidan con la temática de tu sitio."],"Get new ideas to write about based on what people are searching for":["Obtén nuevas ideas sobre las que escribir en función de lo que la gente está buscando"],"screen reader text\u0004(disabled)":["(desactivado)"],"Help":["Ayuda"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Al continuar, aceptas permitir que Google use tus respuestas y la información de tu cuenta para mejorar los servicios, según nuestra <privacy>privacidad<\/privacy> y <terms>términos<\/terms>."],"Set up":["Configurar"],"Enter your own answer here":["Introduce aquí tu propia respuesta"],"Keyword %s":["Palabra clave %s"],"The goals you pick will apply to the entire WordPress site: any other admins with access to Site Kit can see them and edit them in Settings.":["Los objetivos que elijas se aplicarán a todo el sitio WordPress completo: el resto de administradores con acceso a Site Kit pueden verlos y editarlos en los ajustes."],"Enter minimum one (1), maximum three (3) terms":["Introduce como mínimo un (1) término y como máximo tres (3) términos"],"You can always edit your answers after your submission in Settings.":["Siempre puedes editar tus respuestas en los ajustes después de enviarlas."],"Get support":["Obtener soporte"],"Read help docs":["Leer los documentos de ayuda"],"Fix common issues":["Corregir los problemas comunes"],"Got it":["Entendido"],"Type your own answer":["Escribe tu propia respuesta"],"Other: %s":["Otro: %s"],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Now Site Kit will begin suggesting metrics to add to your dashboard that are relevant specifically to you, based on the goals you shared":["Ahora Site Kit empezará a sugerir métricas para añadir a tu escritorio que sean relevantes específicamente para ti, basadas en los objetivos que has compatido"],"Get metrics and suggestions that are specific to your site by telling Site Kit more about your site":["Obtén métricas y sugerencias que son específicas para tu sitio, dándole a Site Kit más información sobre tu sitio"],"Update":["Actualizar"],"Remind me later":["Recuérdamelo más tarde"],"Let’s go":["Adelante"],"Answer 5 questions and Site Kit will customize your dashboard with specific metrics and opportunities that match your site’s goals":["Responde a 5 preguntas y Site Kit personalizará tu escritorio con métricas específicas y oportunidades que coincidan con los objetivos de tu sitio"],"Customize Site Kit to match your goals":["Personaliza Site Kit para cumplir tus objetivos"],"OK, got it!":["¡Vale, entendido!"],"Congrats! You set your site goals":["¡Enhorabuena! Has establecido los objetivos de tu sitio"],"Preview":["Vista previa"],"Site Kit will keep you informed if people start finding you in Search for these terms":["Site Kit te mantendrá informado si la gente empieza a encontrarte en la búsqueda de estos términos"],"To help us identify opportunities for your site, enter the top three search terms that best describe your site’s content":["Para ayudarnos a identificar oportunidades para tu sitio, introduce los tres principales términos de búsqueda que mejor describan el contenido de tu sitio"],"Based on your answers, Site Kit will tailor the metrics and advice you see on your dashboard to help you make progress in these areas":["Basado en tus respuestas, Site Kit personalizará las métricas y consejos que ves en tu escritorio para ayudarte a progresar en estas áreas"],"Based on your answer, Site Kit will tailor the metrics you see on your dashboard to help you track how close you’re getting to your specific goals":["Basado en tus respuestas, Site Kit personalizará las métricas que ves en tu escritorio para ayudarte a hacer el seguimiento de lo cerca que estás de conseguir tus objetivos específicos"],"Based on your answer, Site Kit will suggest new features for your dashboard related to content creation":["Basado en tus respuestas, Site Kit sugerirá nuevas características para tu escritorio relacionadas con la creación de contenidos"],"This will help Site Kit show tips that help you specifically in your role":["Esto ayudará a Site Kit a mostrar consejos que te ayuden específicamente en tu perfil"],"Generate leads":["Generar clientes potenciales"],"Monthly or less":["Mensualmente o menos"],"Weekly \/ multiple times a week":["Semanalmente \/ varias veces a la semana"],"Daily \/ multiple times a day":["Diariamente \/ varias veces al día"],"Submit":["Enviar"],"Which best describes your team\/role relation to this site?":["¿Qué describe mejor tu relación de equipo\/perfil en este sitio?"],"Separate with commas or the Enter key":["Separar con comas o la tecla Intro"],"This question has last been answered by:":["Esta pregunta ha sido contestada por última vez por:"],"To help us identify opportunities for your site, enter the top three search terms that you’d like to show up for:":["Para ayudarnos a identificar oportunidades para tu sitio, introduce los tres principales términos de búsqueda por los que te gustaría aparecer:"],"What do you need help most with for this site?":["¿En qué necesitas más ayuda para este sitio?"],"What are the goals of this site?":["¿Cuáles son los objetivos de este sitio?"],"How often do you create new posts for this site?":["¿Cuán a menudo creas entradas en este sitio?"],"Which best describes your team\/role in relation to this site?":["¿Qué describe mejor tu relación de equipo\/perfil en este sitio?"],"Choose up to three (3) answers":["Elige hasta (3) respuestas"],"Choose up to two (2) answers":["Elige hasta dos (2) respuestas"],"Choose up to one (1) answer":["Elige hasta una (1) respuesta"],"Other:":["Otra:"],"Next":["Siguiente"],"%s out of 5":["%s de 5"],"Encouragement to post more frequently":["Animar a publicar con más frecuencia"],"Understanding which content is performing best":["Comprender qué contenido tiene mejores resultados"],"Help my content rank in a better position in Google search results":["Ayudar a que mi contenido posicione en una mejor posición en los resultados de búsqueda de Google"],"Generating more revenue":["Generar más ingresos"],"Expanding my business into new cities, states or markets":["Expandir mi negocio a nuevas ciudades, provincias o mercados"],"Growing my audience":["Hacer crecer mi audiencia"],"Finding new topics to write about that connect with my audience":["Descubrir nuevos temas sobre los que escribir que conecten con mi audiencia"],"Improving speed and performance":["Mejorar la velocidad y rendimiento"],"Retaining visitors, turning them into loyal readers or customers":["Retener a los visitantes, convertiéndoles en lectores o clientes leales"],"Share a business card or portfolio to represent me or my company online":["Compartir un porfoliio o tarjeta de negocio que me represente a mi o a mi empresa en línea"],"Publish news content":["Publicar contenido de noticias"],"Publish a blog":["Publicar un blog"],"Monetize content (with ads or affiliate links)":["Monetizar contenido (con anuncios o enlaces de afiliación)"],"Sell products or services":["Vender productos o servicios"],"Never":["Nunca"],"I am a part-time or freelance consultant who is helping with this site":["Soy consultor autónomo o a tiempo parcial que ayuda en este sitio"],"I am part of the in-house team in a content creation, growth, SEO or technical role":["Formo parte del equipo interno de creación de contenidos, crecimiento, con un perfil SEO o técnico"],"I am the owner of the site and have a team who works on this site":["Soy el propietario del sitio y tengo un equipo que trabaja en este sitio"],"I am the owner and sole creator and admin":["Soy el propietario y único creador y administrador"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Something went wrong.":["Algo ha salido mal."],"Redo the plugin setup":["Rehacer la configuración del plugin"],"Source: %s":["Origen: %s"],"Report this problem":["Informar de este problema"],"Copy error to clipboard":["Copiar el error al portapapeles"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Jump to the bottom of the dashboard to see how fast your home page is":["Ve al la parte inferior del escritorio para ver lo rápida que es tu página de inicio"],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Proceed":["Proceder"],"Additional Permissions Required":["Se necesitan permisos adicionales"],"Manage sites…":["Gestionar sitios…"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"%d notification":["%d aviso","%d avisos"],"There was a problem connecting to Google!":["¡Ha habido un problema al conectar con Google!"],"Congrats on completing the setup for %s!":["¡Enhorabuena por completar la configuración de %s!"],"Here are some other services you can connect to see even more stats:":["Aquí hay algunos otros servicios a los que puedes conectarte para ver aún más estadísticas:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ahora podrás ver el rendimiento de tu sitio en las búsquedas. Para obtener estadísticas aún más detalladas activa más módulos. Aquí están nuestras recomendaciones de qué incluir en tu Site Kit:"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Back":["Volver"],"Error: %s":["Error: %s"],"Dismiss":["Descartar"],"Note: ":["Nota:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Connect Service":["Conectar servicio"],"Edit":["Editar"],"Cancel":["Cancelar"],"Connected":["Conectado"],"Close":["Cerrar"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-user-input.2931b2f19014250b9865.js"}}