{"translation-revision-date":"2021-08-03 18:42:56+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Help your visitors find exactly what they're looking for, fast":["Ayuda a tus visitantes a encontrar exactamente lo que buscan, rápidamente"],"Filter Options":["Opciones de filtro"],"Found 27 results":["Encontrados 27 resultados"],"Edit sidebar widgets":["Editar los widgets de la barra lateral"],"Customize search results":["Personalizar los resultados de búsqueda"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Jetpack Search es un reemplazo increíblemente potente y personalizable de la capacidad de búsqueda integrada en WordPress, que ayuda a tus visitantes a encontrar el contenido correcto."],"Upgrade to Jetpack Instant Search now":["Actualiza ahora a Jetpack Instant Search"],"Offer instant search results to your visitors as soon as they start typing. ":["Ofrece a tus visitantes resultados de búsqueda instantáneos en cuanto empiecen a escribir. "],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack ha encontrado un error y no ha podido mostrar el escritorio. Por favor, intenta refrescar la página."],"site":["sitio"],"personal site":["sitio personal"],"business site":["sitio de negocios"],"store":["tienda"],"There seems to be a problem with your website.":["Parece ser un problema con tu web."],"There was an error disconnecting Jetpack. Error: %s":["Se ha producido un error al desconectar Jetpack. Error: %s"],"Reconnecting Jetpack":["Reconectando Jetpack"],"%1$s failed to activate. %2$s":["%1$s no se pudo activar. %2$s"],"Activating %s…":["Activando %s…"],"Unavailable in Offline Mode":["No disponible en modo offline"],"Error updating settings. %s":["Error al actualizar los ajustes. %s"],"Linked to WordPress.com.":["Vinculado con WordPress.com"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Parece haber un problema con tu conexión a WordPress.com. Si el problema persiste prueba a volver a conectar."],"Oldest":["Más antiguo"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["La búsqueda instantánea permite a tus visitantes obtener resultados a medida que empiezan a escribir. Si se desactiva, Jetpack Search optimizará tus resultados de búsqueda pero los visitantes tendrán que enviar una petición de búsqueda antes de ver algún resultado."],"Enable instant search experience (recommended)":["Activa la experiencia de búsqueda instantánea (recomendado)"],"Search supports many customizations. ":["La búsqueda es compatible con muchas personalizaciones. "],"There was an error testing Jetpack. Error: %s":["Se ha producido un error al probar Jetpack. Error: %s"],"Testing Jetpack Connection":["Probando conexión de Jetpack"],"Privacy information":["Información de privacidad"],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Esta característica está siendo gestionada por un administrador del sitio. <link>Aprende más<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Esta característica ha sido desactivada por un administrador del sitio. <link>Aprende más<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Esta característica ha sido activada por un administrador del sitio. <link>Aprende más<\/link>."],"Relevance":["Relevancia"],"Jetpack Search":["Jetpack Search"],"An Automattic Airline":["Una aerolínea de Automattic"],"Updating settings…":["Actualizando ajustes…"],"Updated settings.":["Opciones guardadas."],"Updating Post by Email address…":["Actualizando la entrada por dirección de correo electrónico…"],"Regenerated Post by Email address.":["Entrada regenerada desde la dirección de correo electrónico."],"Error regenerating Post by Email address. %s":["Error al regenerar la entrada desde la dirección de correo electrónico. %s"],"Updated settings. Refreshing page…":["Opciones actualizadas. Recargando página…"],"Dashboard":["Escritorio"],"Loading…":["Cargando…"],"There was an error reconnecting Jetpack. Error: %s":["Ha ocurrido un error al reconectar Jetpack. Error: %s"],"Unlinking from WordPress.com":["Desconectando de WordPress.com"],"Unlinked from WordPress.com.":["Desconectado de WordPress.com."],"Error unlinking from WordPress.com. Error: %s":["Error al desconectar de WordPress.com. Error: %s"],"Enable Jetpack Search":["Activar Jetpack Search"],"Disconnecting Jetpack":["Desconectando Jetpack"],"Learn more":["Aprende más"],"%s has been activated.":["%s se ha activado."],"Newest":["Nuevos"],"Settings":["Ajustes"],"Jetpack":["Jetpack"]}},"comment":{"reference":"_inc\/build\/search-dashboard.js"}}