{"translation-revision-date":"2021-08-03 18:42:56+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Skip upload":["Omitir subida"],"Upload transcript":["Subir transcripción"],"Invalid transcript file extension.":["La extensión del archivo de la transcripción no es válida."],"Invalid transcript file type.":["El tipo de archivo de la transcripción no es válido."],"Invalid transcript file size.":["El tamaño del archivo de la transcripción no es válido."],"Transcript file not found.":["No hemos encontrado el archivo de la transcripción."],"Accepted file formats:":["Formatos de archivo admitidos:"],"Upload a transcript file or create a conversation with blank content.":["Sube un archivo de la transcripción o crea una conversación con contenido en blanco."],"Transcript format not supported":["El formato de la transcripción no es compatible"],"Transcript content is empty":["El contenido de la transcripción está vacío"],"Preview unavailable in site editor.":["La vista previa no está disponible en el editor del sitio."],"Remove Hours":["Eliminar horario"],"First, you'll need to connect your WordPress.com account.":["Primero tienes que conectar tu cuenta de WordPress.com."],"Play Inline":["Reproducción integrada"],"Message Heading":["Encabezado del mensaje"],"Replace Image":["Reemplazar imagen"],"Press escape to exit.":["Presiona escape para salir."],"Press space to play.":["Presiona espacio para jugar."],"Press space to pause.":["Presiona espacio para pausar."],"You are currently playing a story.":["Actualmente estás jugando una historia."],"mute":["silenciar"],"unmute":["desactivar silencio"],"play":["reproducir"],"pause":["pausar"],"Percentage Width":["Ancho del porcentaje"],"Button width":["Ancho del botón"],"Width settings":["Ajustes del ancho"],"Retry":["Reintentar"],"We couldn't find that episode in your feed. If you just published the episode, please try creating the post again in a few minutes.":["No hemos podido encontrar ese episodio en tu feed. Si acabas de publicar el episodio, intenta crear la entrada de nuevo en unos minutos."],"Seamlessly turn this post into a podcast episode with Anchor - and let readers listen to your post.":["Transforma fácilmente esta entrada en un episodio de podcast con Anchor, y permite a tus lectores escuchar tus entradas."],"Podcast episode dialogue":["Diálog del episodio del podcast"],"Podcast episode transcription":["Transcripción del episodio del podcast"],"Speaker 3":["Orador 3"],"Speaker 2":["Orador 2"],"Speaker 1":["Orador 1"],"Podcast episode summary":["Resumen del episodio del podcast"],"Podcast episode title":["Título del episodio del podcast"],"noun: summary of a podcast episode\u0004Summary":["Resumen"],"block search term\u0004participant":["participante"],"Podcast episode":["Episodio del podcast"],"Set timestamp":["Fijar marca temporal"],"Skip forward":["Saltar adelante"],"Jump back":["Saltar atrás"],"Add timestamp":["Añadir marca temporal"],"hour (long form)\u0004Hour":["Hora"],"hour (short form)\u0004Hour":["Hora"],"Speaker":["Orador"],"Speaker name":["Nombre del orador"],"Log in":["Acceder"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Avisa a los visitantes suscriptores que inicien sesión con un enlace de botón (solo visible para usuarios que no han iniciado sesión)."],"Premium Content login button":["Botón de inicio de sesión de contenido premium"],"Border settings":["Ajustes del borde"],"Color settings":["Ajustes de color"],"link":["enlace"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Pide a los visitantes de contenido premium que realicen una acción con un grupo de enlaces de estilo botón."],"Premium Content buttons":["Botones de contenido premium"],"The container for all content shown to subscribers.":["El contenedor de todo el contenido mostrado a los suscriptores."],"Add content here that will only be visible to your subscribers.":["Añade aquí el contenido que solo será visible para tus suscriptores."],"Subscriber Content":["Contenido para suscriptores"],"The container for all content shown to site visitors who are not subscribers.":["El contenedor de todo el contenido mostrado a los visitantes del sitio que no sean suscriptores."],"Logged Out View":["Vista de usuario desconectado"],"Read more of this content when you subscribe today.":["Lee más contenido de este tipo suscribiéndote hoy mismo."],"Subscribe to get access":["Suscríbete para obtener acceso"],"keyword\u0004membership":["membresía"],"keyword\u0004subscribe":["suscribirse"],"keyword\u0004paid":["de pago"],"keyword\u0004paywall":["muro de pago"],"Restrict access to your content for paying subscribers.":["Restringe el acceso a tu contenido para que solo puedan verlo los suscriptores de pago."],"Visitor View":["Vista como visitante "],"Monthly Subscription":["Suscripción mensual"],"There was an error when adding the plan.":["Se ha producido un error al añadir el plan."],"Successfully created plan":["Plan creado correctamente"],"Plan requires a valid price":["El plan necesita un precio válido"],"Plan requires a name":["El plan necesita un nombre"],"Non-subscriber View":["Vista de no suscriptores"],"Subscriber View":["Vista de suscriptor"],"Add subscription":["Añadir suscripción"],"Interval":["Intervalo"],"Saving plan…":["Guardando plan…"],"Premium Content":["Contenido premium"],"Manage your subscriptions.":["Gestiona tus suscripciones."],"Select a plan":["Elige un plan"],"Add a new subscription":["Añadir una nueva suscripción"],"block search term\u0004speaker":["orador"],"block search term\u0004dialogue":["diálogo"],"block search term\u0004transcription":["transcripción"],"Wounded it is, but with the eyes of a lady.":["Herido está, pero con los ojos de una dama."],"I thought thy heart had been wounded with the claws of a lion.":["Pensé que tu corazón había sido herido con las garras de un león."],"It is my arm.":["Es mi brazo."],"O, my dear Orlando, how it grieves me to see thee wear thy heart in a scarf!":["¡Oh, mi querido Orlando, cómo me apena verte llevar tu corazón en un pañuelo!"],"Shakespeare text":["Texto de Shakespeare"],"Speakers":["Oradores"],"Country code":["Código de país"],"Episode":["Episodio"],"This block will only appear to people who are visiting this page for %d time.":["Este bloque solo se mostrará a los usuarios que hayan visitado esta página al menos %d vez.","Este bloque solo se mostrará a los usuarios que hayan visitado esta página al menos %d veces."],"This block will only appear to people who have visited this page more than %d time.":["Este bloque solo se mostrará a los usuarios que hayan visitado esta página más de %d vez.","Este bloque solo se mostrará a los usuarios que hayan visitado esta página más de %d veces."],"Connect Stripe":["Conectar con Stripe"],"%s contribution":["%s contribución"],"Video rating for \"Explicit\" content.\u0004X":["X"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Clasificación"],"Video File Settings":["Ajustes del archivo de vídeo"],"Save colors":["Guardar colores"],"Progress":["Progreso"],"Loaded":["Cargado"],"Main":["Principal"],"Progress Colors":["Colores del progreso"],"block search term\u0004day month year":["día mes año"],"Skip Forward":["Saltar adelante"],"Jump Back":["Volver atrás"],"Write dialogue…":["Escribir diálogo…"],"Timestamp":["Marca temporal"],"Create a dialogue paragraph, setting the participant with an optional timestamp.":["Crea un párrafo del diálogo, configura el participante con una marca temporal opcional."],"Dialogue":["Diálogo"],"Short for Second\u0004Sec":["Seg"],"Short for Minute\u0004Min":["Min"],"Column":["Columna"],"Row":["Fila"],"Transcription":["Transcripción"],"block search term\u0004conversation":["conversación"],"Create a transcription of a speech or conversation, with any number of participants, using dialogue blocks.":["Crea una transcripción de una charla o conversación, con cualquier cantidad de participantes, usando bloques de diálogo."],"Conversation":["Conversación"],"verb: remove item from a list\u0004Remove":["Eliminar"],"Remove participant":["Eliminar participante"],"Create a podcast episode":["Crea un episodio del podcast"],"Convert to audio":["Convertir a audio"],"Show Episode Title":["Mostrar título del episodio"],"Share the content of this post as a Twitter thread.":["Compartir el contenido de esta entrada como hilo de Twitter"],"Twitter Thread":["Hilo de Twitter"],"Share a link to this post to Twitter.":["Compartir un enlace a esta entrada en Twitter."],"Single Tweet":["Un solo tuit"],"Click here to purchase.":["Haz clic aquí para comprar."],"Click here to purchase":["Haz clic aquí para comprar"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Escribe el texto que quieres mostrar en un enlace de compra que se utilizará como reserva cuando no se pueda utilizar el botón de PayPal (por ejemplo, correos electrónicos, AMP, etc.)"],"Purchase link text":["Texto del enlace de compra"],"Play story":["Reproducir historia"],"Slide %d, currently selected":["Diapositiva %d, seleccionada actualmente"],"Twitter profile image":["Imagen del perfil de Twitter"],"Twitter settings":["Ajustes de Twitter"],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["Nada del contenido de esta entrada se podría transformart en tuits, podría ser mejor compartirla como un solo tuit."],"This post will create a Twitter thread more than 20 tweets long.":["Esta entrada creará un hilo de Twitter de más de 20 tuits."],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Solo se publicarán en el hilo de Twitter los primeros 100 tuits de esta entrada."],"This block is not exportable to Twitter":["Este bloque no se puede exportar a Twitter"],"Links will be posted seperately.":["Los enlaces se publicarán por separado."],"Twitter removes all text formatting.":["Twitter elimina todo el formato de texto."],"Twitter displays the first four images.":["Twitter muestra las primeras cuatro imágenes."],"This thread can be read here:":["Este hilo se puede leer aquí:"],"The rest of this thread can be read here:":["El resto de este hilo puede leerse aquí:"],"Account Name":["Nombre de la cuenta"],"A thread ⬇️":["Abro hilo ⬇️"],"Open Creative Mail settings":["Ajustes de Open Creative Mail"],"Store contact form submissions in your CRM.":["Almacena los envíos de formularios de contacto en tu CRM."],"Contacts from this form will be stored in Jetpack CRM.":["Los contactos de este formulario se almacenarán en Jetpack CRM."],"You already have the Jetpack CRM plugin installed, but it's not activated. Activate the Jetpack CRM plugin to save contacts from this contact form in your Jetpack CRM.":["Ya has instalado el plugin Jetpack CRM, pero no está activado. Activa el plugin Jetpack CRM para guardar los contactos de este formulario en tu Jetpack CRM."],"The Jetpack CRM is installed but has an invalid version.":["Jetpack CRM está instalado pero tiene una versión no válida."],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["Puedes integrar este formulario de contacto con Jetpack CRM activando la extensión de formularios de Jetpack de Jetpack CRM."],"A site administrator must enable the CRM Jetpack Forms extension.":["Un administrador del sitio dege activar la extensión de formularios de Jetpack CRM."],"Enable Jetpack Forms Extension":["Activar la extensión de formularios de Jetpack"],"The CRM Jetpack Form extension failed to activate. The error message was \"<error \/>\".":["La extensión de formularios de Jetpack CRM no se ha podido activar. El mensaje de error fue «<error \/>»."],"Embed a Loom video.":["Incrusta un vídeo de Loom."],"video":["vídeo"],"Embed an Instagram post.":["Incrusta una publicación de Instagram."],"Embed a Facebook post.":["Incrusta una publicación de Facebook."],"Social Previews":["Vistas previas sociales"],"Purchase a Business plan to access social previews":["Compra un plan business para acceder a las vistas previas sociales"],"Customize your front page metadata to change how your site appears to search engines.":["Personaliza los metadatos de la página de inicio para cambiar como aparece tu sitio en los motores de búsqueda."],"Control how page titles will appear on Google search results and social networks.":["Controla el aspecto que tendrán los títulos de página en los resultados de búsqueda de Google y en las redes sociales."],"Preview your site’s content as it will appear on Facebook, Twitter, and the WordPress.com Reader.":["Obtén una vista previa del contenido de tu sitio tal como se mostrará en Facebook, en Twitter y en el lector de WordPress.com."],"Upgrade to a Business plan to unlock the power of our SEO tools":["Actualiza al plan Business para desbloquear el potencial de nuestras herramientas SEO."],"Business or eCommerce plan required.":["Se requiere un plan Business o eCommerce."],"Preview what this will look like on social networks and Google search.":["Previsualiza cómo se verá esto en las redes sociales y en la búsqueda de Google."],"Open Social Previews":["Vistas previas abiertas sociales"],"Learn more about paid plans":["Aprende más sobre los planes de pago"],"Google Search":["Búsqueda de Google"],"Custom amount":["Cantidad personalizada"],"Tier %d":["Nivel %d"],"Change currency":["Cambiar moneda"],"Choose an amount":["Elige una cantidad"],"Ask for consent":["Pide consentimiento"],"Add a privacy checkbox":["Añade una casilla de privacidad"],"Mention that you can email":["Mención que puedes enviar por correo electrónico"],"Permission to email":["Permisos para enviar correos electrónicos"],"Consent Settings":["Ajustes de consentimientos"],"Add %s consent message…":["Añade %s mensaje de consentimiento…"],"Newsletter Integration":["Integración con boletines"],"You’re all setup for email marketing with Creative Mail.":["Ya tienes todo preparado para hacer marketing por correo electrónico con Creative Mail."],"Activate Creative Mail Plugin":["Activa el plugin Creative Mail"],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["Para empezar a enviar campañas por correo electrónico activa el plugin Creative Mail para WordPress."],"Install Creative Mail plugin":["Instala el plugin Creative Mail"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["Para empezar a enviar campañas por correo electrónico instala el plugin Creative Mail para WordPress."],"Activating…":["Activando..."],"Installing…":["Instalando…"],"The plugin failed to install. <b \/> Please check the <a>plugin information<\/a> for detailed requirements.":["Ha fallado la instalación del plugin. <b \/> Por favor, revisa la <a>información del plugin<\/a> para conocer los requisitos en detalle."],"Add email permission request":["Añade la solicitud de permiso para enviar correos electrónicos"],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["Ya has recopilado contactos por correo electrónico. ¿Por qué no te aseguras también de que tienes permiso para enviarles correos electrónicos?"],"A simple way to collect information from folks visiting your site.":["Una forma sencilla de recopilar información de los visitantes de tu sitio."],"Newsletter Sign-up":["Registro a boletines"],"premium":["premium"],"Redirecting…":["Redirigiendo…"],"Upgrade your plan to use this premium block":["Actualiza tu plan para usar este bloque premium"],"Premium Block":["Bloque premium"],"Disconnect from Google Photos":["Desconectar de Google Photos"],"Upgrade your plan to upload audio":["Actualiza tu plan para subir audio"],"Upgrade your plan to use video covers":["Actualiza tu plan para usar fondos en vídeo"],"Consent":["Consentimiento"],"Can we send you an email from time to time?":["¿Podemos mandarte correos electrónicos de vez en cuando?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["Al enviar tu información nos estás dando permiso para enviarte correos electrónicos. Puedes anular la suscripción en cualquier momento."],"Add an interactive story.":["Añadir una historia interactiva."],"block search term\u0004video":["vídeo"],"block search term\u0004story":["historia"],"Drag images and videos, upload new ones, or select files from your library.":["Arrastra imágenes y vídeos, sube nuevos o selecciona archivos desde tu biblioteca."],"Story":["Historia"],"Edit Story":["Editar historia"],"Collect one-time, monthly, or annually recurring donations.":["Recolecta donaciones únicas, mensuales o anuales recurrentes."],"Could not load data from WordPress.com.":["No se han podido cargar los datos desde WordPress.com."],"Loading data…":["Cargando datos…"],"Donations":["Donaciones"],"One-Time":["Una única vez"],"Write a message…":["Escribe un mensaje…"],"View donation earnings":["Ver ganancias de las donaciones"],"Show custom amount option":["Mostrar la opción de monto personalizado"],"Show annual donations":["Mostrar las donaciones anuales"],"Show monthly donations":["Mostrar las donaciones mensuales"],"Donate yearly":["Donar anualmente"],"Donate monthly":["Donar mensualmente"],"Donate":["Donar"],"Your contribution is appreciated.":["Se agradece tu contribución."],"Or enter a custom amount":["O introduce un monto personalizado"],"Make a yearly donation":["Haz una donación anual"],"Make a monthly donation":["Haz una donación mensual"],"Make a one-time donation":["Haz una donación única"],"You can save contacts from Jetpack contact forms in Jetpack CRM. Learn more at <a>jetpackcrm.com<\/a>":["Puedes guardar contactos de los formularios de contacto de Jetpack en Jetpack CRM. Obtén más información en <a>jetpackcrm.com<\/a>"],"The Zero BS CRM plugin is now Jetpack CRM. Update to the latest version to integrate your contact form with your CRM.":["El plugin Zero BS CRM ahora es Jetpack CRM. Actualiza a la última versión para integrar tu formulario de contacto con tu CRM."],"Jetpack CRM":["Jetpack CRM"],"CRM Integration":["Integración con CRM"],"Apply":["Aplicar"],"Any Month":["Cualquier mes"],"Specific Month\/Year":["Mes\/año específico"],"Play":["Reproducir"],"Exit Fullscreen":["Salir de la pantalla completa"],"Unroll":["Desplegar"],"Import the entire Twitter thread directly into this post.":["Importar todo el hilo de Twitter directamente en esta entrada."],"Twitter thread successfully imported":["Hilo de Twitter importado correctamente"],"We were unable to verify that this Twitter thread was published on a Twitter account belonging to you. Please ensure you have permission to reproduce it before publishing.":["No hemos podido verificar que este hilo de Twitter se haya publicado en una cuenta de Twitter que te pertenezca. Por favor, asegúrate de que tienes permiso para reproducirlo antes de publicar."],"We were unable to get any content from this tweet.":["No hemos podido obtener ningún contenido de este tuit."],"background color name\u0004White":["Blanco"],"background color name\u0004WhatsApp Light":["WhatsApp claro"],"background color name\u0004WhatsApp Dark":["WhatsApp oscuro"],"background color name\u0004WhatsApp Green":["WhatsApp verde"],"WhatsApp Button Settings":["Ajustes del botón de WhatsApp"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Cuando se toca el botón ¿debería abrirse una nueva pestaña si el visitante no tiene instalado WhatsApp?"],"Open in new tab":["Abrir en una nueva pestaña"],"The default first message that will be sent by visitors when using this button.":["El primer mensaje por defecto que enviarán los visitantes al usar este botón."],"Default First Message":["Primer mensaje por defecto"],"Please enter a valid phone number.":["Por favor, introduce un número de teléfono válido."],"Your phone number…":["Tu número de teléfono…"],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Introduce el número de teléfono que usas para WhatsApp y al que te gustaría que te contacten."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Permite a tus visitantes enviarte un mensaje en WhatsApp con el toque de un botón."],"Chat on WhatsApp":["Chat en WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Hola, tengo tu información de WhatsApp de tu web."],"keyword\u0004support":["soporte"],"keyword\u0004contact":["contacto"],"keyword\u0004messenger":["messenger"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages with the tap of a button.":["Permite a tus visitantes enviarte mensajes con el toque de un botón."],"Send A Message":["Enviar un mensaje"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Permite a tus visitantes enviarte mensajes en WhatsApp con el toque de un botón."],"WhatsApp Button":["Botón de WhatsApp"],"block search term\u0004product":["producto"],"Button allowing you to sell products and subscriptions.":["Botón que te permite vender productos y suscripciones."],"You'll need to upgrade your plan to use the Payments block.":["Tendrás que actualizar tu plan para usar el bloque de pagos."],"Payments":["Pagos"],"Add this payment plan":["Añadir este plan de pago"],"One-Time Payment":["Pago único"],"Add a payment plan":["Añadir un plan de pago"],"block search term\u0004payments":["pagos"],"block search term\u0004simple":["simple"],"Checkbox Settings":["Ajustes de la casilla de verificación"],"Select Media":["Seleccionar archivo multimedia"],"Select Images":["Seleccionar imágenes"],"Select Image":["Elegir imagen"],"Pexels Free Photos":["Fotos gratis de Pexels"],"Google Photos":["Google Fotos"],"Add Filter":["Añadir filtro"],"Media Type":["Tipo de archivo multimedia"],"Remove Filter":["Quitar filtro"],"Videos":["Vídeos"],"Images":["Imágenes"],"Favorites":["Favoritos"],"Filter by time period":["Filtrar por periodo de tiempo"],"Inserting…":["Insertando…"],"Load More":["Cargar más"],"Sorry, but nothing matched your search criteria.":["Lo sentimos, pero no se ha encontrado ninguna coincidencia con tus criterios de búsqueda."],"Inserting Image…":["Insertando la imagen…"],"Authorize":["Autorizar"],"Awaiting authorization":["Esperando autorización"],"WordPress.com Connections":["Conexiones de WordPress.com"],"Google Security page":["Página de seguridad de Google"],"You can remove the connection in either of these places:":["Puedes quitar la conexión en uno de los siguientes lugares:"],"To show your Google Photos library you need to connect your Google account.":["Para mostrar la librería de Google Fotos, debes conectarte a tu cuenta de Google."],"Select the media you would like to insert into the editor.":["Selecciona los medios que te gustaría insertar en el editor."],"When the media is finished copying and inserting, you will be returned to the editor.":["Cuando terminen de copiarse e insertarse los medios se te devolverá al editor."],"Select media":["Selecciona medio"],"Inserting media":["Insertando medios"],"Last 12 months":["Últimos 12 meses"],"Last 6 months":["Últimos 6 meses"],"Last 30 days":["Últimos 30 días"],"Last 7 days":["Últimos 7 días"],"Any time":["En cualquier momento"],"Weddings":["Bodas"],"Travel":["Viajes"],"Sport":["Deportes"],"Selfies":["Selfies"],"Pets":["Mascotas"],"Night":["Noche"],"Landmarks":["Lugares emblemáticos"],"Houses":["Casas"],"Holidays":["Festivos"],"Gardens":["Jardines"],"Flowers":["Flores"],"Food":["Comida"],"Fashion":["Moda"],"Crafts":["Artesanía"],"Cityscapes":["Paisaje urbano"],"Birthdays":["Cumpleaños"],"Arts":["Artes"],"Animals":["Animales"],"All categories":["Todas las categorías"],"Albums":["Álbumes"],"Photos":["Fotos"],"Filters":["Filtros"],"There is currently only %s post in your Instagram account.":["Actualmente solo hay %s publicación en tu cuenta de Instagram.","Actualmente solo hay %s publicaciones en tu cuenta de Instagram."],"Example image":["Imagen de ejemplo"],"After":["Después"],"Before":["Antes"],"block search term\u0004side by side":["una junto a otra"],"block search term\u0004juxtapose":["yuxtaponer"],"Compare two images with a slider. Works best with images of the same size.":["Compara dos imágenes con un control deslizante. Funciona mejor con imágenes del mismo tamaño."],"Image Compare":["Comparar las imágenes"],"Write caption":["Escribir la leyenda"],"Image after":["Imagen después"],"Image before":["Imagen antes"],"Above and below":["Encima y debajo"],"Side by side":["Una junto a otra"],"Orientation":["Orientación"],"1. Welcome to Example Podcast":["1. Bienvenido al podcast de ejemplo"],"2. Interview with a special guest":["2. Entrevista con un invitado especial"],"3. Our third episode":["3. Nuestro tercer episodio"],"Jetpack Example Podcast":["Podcast de ejemplo de Jetpack"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["¡Enhorabuena! Tu sitio ya está conectado a Stripe. ¡Ya puedes empezar a ganar dinero!"],"Remove button margin":["Quitar el margen del botón"],"Place button on new line":["Poner el botón en una nueva línea"],"This will remain hidden on your website until you have at least one subscriber.":["Esto permanecerá oculto en tu web hasta que no tengas al menos un suscriptor."],"Show subscriber count":["Mostrar contador de suscriptores"],"Space Between":["Espacio intermedio"],"Space Inside":["Espacio interior"],"Spacing Settings":["Ajustes de espaciado"],"Border Weight":["Grosor del borde"],"Text Settings":["Ajustes de texto"],"Border Color":["Color del borde"],"Button Text Color":["Color del texto del botón"],"Button Background Color":["Color de fondo del botón"],"Sign Up":["Registrarse"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Muestra una lista que se actualiza automáticamente de las últimas publicaciones de tu feed de Instagram."],"Stack on mobile":["Apilar en móvil"],"Display Settings":["Ajustes de visualización"],"Latest Instagram Posts placeholder":["Marcador de posición de últimas publicaciones de Instagram"],"Loading your connections…":["Cargando tus conexiones…"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Si estás conectado en este momento a Instagram en este dispositivo, puede que primero tengas que desconectarte de él."],"Add a new account":["Añade una nueva cuenta"],"Latest Instagram Posts":["Últimas publicaciones de Instagram"],"Checked by default":["Marcado por defecto"],"A unique ID that can be used in CSS or as an anchor.":["Un ID único que puede usarse en CSS o como ancla."],"Unique CSS ID":["ID CSS único"],"Does this field have to be completed for the form to be submitted?":["¿Debe rellenarse este campo para poder enviar el formulario?"],"Field is required":["El campo es obligatorio"],"Adjust the width of the field to include multiple fields on a single line.":["Ajusta el ancho del campo para incluir varios campos en una sola línea."],"Field Width":["Ancho de campo"],"Form Settings":["Ajustes del formulario"],"Edit Form Settings":["Editar ajustes del formulario"],"Please select which type of form you'd like to add, or create your own using the skip option.":["Por favor, selecciona el tipo de formulario que quieres añadir, o crea el tuyo propio utilizando la opción de saltar."],"Choose a subject line that you recognize as an email from your website.":["Elige una línea de asunto que reconozcas como un correo electrónico de tu web."],"Enter a subject":["Introduce un asunto"],"Email address to send to":["Dirección de correo electrónico a la que enviar"],"New feedback received from your website":["Nueva valoración recibida de tu sitio web"],"Send Feedback":["Envía tu opinión"],"How could we improve?":["¿Cómo podriamos mejorar?"],"5 - Excellent":["5 - Excelente"],"4 - Good":["4 - Buena"],"3 - Average":["3 - Aceptable"],"2 - Poor":["2 - Pobre"],"1 - Very Bad":["1 - Muy mala"],"Please rate our website":["Valora nuestra web, por favor"],"Add a Feedback form to your page":["Añade un formulario de valoración a tu página"],"Feedback Form":["Formulario de valoración"],"A new appointment booked from your website":["Nueva cita reservada desde tu web"],"Book Appointment":["Reservar cita"],"Notes":["Notas"],"Afternoon":["Tarde"],"Morning":["Mañana"],"Add an Appointment booking form to your page":["Añade un formulario de reserva de cita a tu página"],"Appointment Form":["Formulario de cita"],"A new registration from your website":["Un nuevo registro desde tu web"],"Friend or Family":["Amigo o familia"],"TV":["TV"],"Social Media":["Medios sociales"],"Search Engine":["Motor de búsqueda"],"How did you hear about us?":["¿Cómo nos has conocido?"],"Add a Registration form to your page":["Añade un formulario de registro a tu página"],"Registration Form":["Formulario de registro"],"A new RSVP from your website":["Una nueva confirmación desde tu web"],"Send RSVP":["Enviar confirmación"],"Other Details":["Otros detalles"],"Attending?":["¿Vas a asistir?"],"Add an RSVP form to your page":["Añade un formulario de confirmación de asistencia a tu página"],"RSVP Form":["Formulario de confirmación"],"Contact Us":["Contáctanos"],"Add a contact form to your page.":["Añade un formulario de contacto a tu página."],"Add label…":["Añadir etiqueta…"],"Image Spacing (px)":["Espaciado de imágenes (px)"],"Account":["Cuenta"],"Connect to Instagram":["Conecta a Instagram"],"Connecting…":["Conectando…"],"Connect to Instagram to start sharing your images.":["Conecta a Instagram para empezar a compartir tus imágenes."],"There are currently no posts in your Instagram account.":["Actualmente no hay publicaciones en tu cuenta de Instagram."],"No images were found in your Instagram account.":["No se ha encontrado ninguna imagen en tu cuenta de Instagram."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Con el bloque de OpenTable puede que encuentres problemas de visualización si usas su estilo «amplio» con una alineación distinta a «ancha» o  «completa». El estilo de visualización ancho también puede que no funcione en las pantallas más pequeñas."],"Button":["Botón"],"Background & Text Color":["Color de texto y de fondo"],"Border radius":["Radio del borde"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Ocurrió un error inesperado en el reproductor de podcast. Puede que recargar esta página corrija el problema."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["No se pudo mostrar el reproductor de podcast porque los ajustes de tu navegador no permiten que se reproduzcan sonidos en las webs. Esto se puede cambiar en los ajustes de «Opciones de Internet» de tu navegador. En la pestaña de «Avanzado» tendrás que marcar la casilla al lado de «Reproducir sonidos en las webs», en la sección «Multimedia». Una vez hayas confirmado que la casilla está marcada pulsa en «Aplicar» y luego recarga esta página."],"Select an episode to play it in the audio player.":["Selecciona un episodio a reproducir en el reproductor de audio."],"Playlist: %s":["Lista de reproducción: %s"],"Error: Episode unavailable - Open in a new tab":["Error: Episodio no disponible - Abrir en una nueva pestaña"],"Loading: %s":["Cargando: %s"],"Paused":["En pausa"],"track":["pista"],"%s:":["%s:"],"Error:":["Error:"],"block search term\u0004linked":["enlazado"],"block search term\u0004pins":["pins"],"block search term\u0004pinboard":["tablero de pines"],"block search term\u0004dates":["fechas"],"block search term\u0004buy":["comprar"],"block search term\u0004tickets":["tiques"],"block search term\u0004mosaic":["mosaico"],"block search term\u0004circle":["círculo"],"block search term\u0004maps":["mapas"],"Number of Columns":["Número de columnas"],"Number of Posts":["Número de entradas"],"Select your Instagram account:":["Selecciona tu cuenta de Instagram:"],"block search term\u0004audio":["audio"],"Select and play episodes from a single podcast.":["Selecciona y reproduce episodios de un podcast."],"Loading podcast feed…":["Cargando feed del podcast…"],"Secondary Color":["Color secundario"],"Primary Color":["Color principal"],"Show Episode Description":["Mostrar la descripción del episodio"],"Show Cover Art":["Mostrar foto de portada"],"Number of items":["Número de elementos"],"Podcast settings":["Ajustes del podcast"],"Replace":["Reemplazar"],"Edit Podcast Feed URL":["Editar URL del feed del podcast"],"Enter URL here…":["Introduce aquí la URL…"],"Enter your podcast RSS feed URL.":["Introduce la URL del feed RSS del podcast."],"Podcast Player":["Reproductor de podcast"],"Open in a new tab":["Abrir en una nueva pestaña"],"Episode unavailable. ":["Episodio no disponible. "],"Playing:":["Reproduciendo:"],"Enter search terms, e.g. cat…":["Introduce términos de búsqueda, p.ej. gato…"],"block search term\u0004memberships":["membresías"],"block search term\u0004subscriptions":["suscripciones"],"Minimum allowed price is %s.":["El precio mínimo permitido es %s."],"block search term\u0004social":["social"],"block search term\u0004advertisement":["anuncio"],"Hides this block for site visitors on mobile devices.":["Oculta este bloque a los visitantes del sitio desde dispositivos móviles."],"Hide on mobile":["Ocultar en dispositivos móviles"],"Embed a Google Calendar":["Incrustar un calendario de Google"],"Paste the embed code you copied from your Google Calendar below":["Pega a continuación el código para incrustar que copiaste de tu calendario de Google"],"Google Calendar":["Google Calendar"],"Enable Permissions for the calendar you want to share":["Activar permisos para el calendario que quieres compartir"],"Enter URL or iframe to embed here…":["Introduce aquí la URL o iframe a incrustar…"],"Google Calendar URL or iframe":["URL o iframe de Google Calendar"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Tu calendario no se puede incrustar. Por favor, vuelve a comprobar tu URL o código de incrustación. Por favor, ten en cuenta que tienes que usar la «URL pública» o el «Código de incrustación» o el «Enlace para compartir» no funcionará."],"block search term\u0004working day":["día laboral"],"Revue Username":["Nombre de usuario de Revue"],"Show last name field.":["Mostrar el campo «apellido»."],"Show first name field.":["Mostrar el campo «nombre»."],"Need help finding your Revue username?":["¿Necesitas ayuda para encontrar tu usuario de Revue?"],"Add Form":["Añadir un formulario"],"Enter your Revue username here…":["Introduce aquí tu nombre de usuario de Revue…"],"Enter your Revue username.":["Introduce un nombre de usuario de Revue."],"block search term\u0004mailing list":["lista de correo"],"Add a subscription form for your Revue newsletter.":["Añade un formulario de suscripción para tu boletín de Revue."],"Revue":["Revue"],"Background":["Fondo"],"verb: e.g. subscribe to a newsletter.\u0004Subscribe":["Suscribirse"],"Upload":["Subir"],"Media Library":["Biblioteca de medios"],"block search term\u0004appointments":["citas"],"block search term\u0004calendar":["calendario"],"block search term\u0004purchase":["compra"],"block search term\u0004products":["productos"],"block search term\u0004commerce":["comercio"],"block search term\u0004restaurant":["restaurante"],"block search term\u0004reservation":["reserva"],"block search term\u0004booking":["reserva"],"block search term\u0004events":["eventos"],"Find it on Mapbox":["Encuéntralo en Mapbox"],"You can optionally enter your own access token.":["Opcionalmente, puedes introducir tu propio token de acceso."],"Allow your visitors to display the map in fullscreen.":["Permite a tus visitantes ver el mapa en pantalla completa."],"Show Fullscreen Button":["Mostrar el botón de pantalla completa"],"Allow the map to capture scrolling, and zoom in or out.":["Permite al mapa capturar el scroll, y hacer zoom para acercar y alejar."],"Scroll to zoom":["Scroll para hacer zoom"],"The default zoom level cannot be changed when there are two or more markers on the map.":["El nivel por defecto de zoom no se puede cambiar cuando hay dos o más marcadores en el mapa."],"Zoom level":["Nivel de zoom"],"Map Settings":["Ajustes del mapa"],"Marker Color":["Color del marcador"],"Add a marker":["Añadir un marcador"],"block search term\u0004square":["cuadrado"],"block search term\u0004columns":["columnas"],"Rounded corners":["Esquinas redondeadas"],"Move image forward":["Mover la imagen hacia delante"],"Move image backward":["Mover la imagen hacia atrás"],"beta":["beta"],"Short label appearing near a block requiring a paid plan\u0004paid":["de pago"],"Grow":["Crece"],"Earn":["Ingresos"],"Enter your last name":["Introduce tus apellidos"],"Last name":["Apellidos"],"Enter your first name":["Introduce tu nombre"],"First name":["Nombre"],"Your podcast couldn't be embedded. Please double check your URL.":["No se ha podido incrustar tu podcast. Por favor, vuelve a comprobar tu URL."],"Learn more about embeds":["Aprende más sobre los incrustados"],"Follow these instructions to change the colors in this block.":["Sigue estas instrucciones para cambiar los colores de este bloque."],"Hide event type details":["Ocultar los detalles del tipo de evento"],"Calendar settings":["Ajustes del calendario"],"Link":["Enlace"],"Inline":["Integrado"],"Enter your Calendly web address or embed code below.":["Introduce la dirección web de Calendly o el código de inserción de abajo."],"Need help finding your embed code?":["¿Necesitas ayuda para encontrar tu código de incrustación?"],"Calendly web address or embed code…":["Dirección web o código de incrustación de Calendly…"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Tu calendario no se ha podido incrustar. Por favor, comprueba tu URL o código."],"Embed a calendar for customers to schedule appointments":["Insertar un calendario para que los clientes programen citas"],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["Registrarse"],"Embed Eventbrite event details and ticket checkout.":["Insertar detalles del evento de Eventbrite y pago de entradas."],"Learn more about Eventbrite embeds":["Más información sobre las inserciones de Eventbrite"],"submit button label\u0004Embed":["Incrustar"],"Enter an event URL to embed here…":["Introduce una URL de evento para incrustar aquí…"],"Eventbrite URL":["URL de Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Pega el enlace de un evento de Eventbrite para insertar el pago de entradas."],"Eventbrite Checkout":["Pago de Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Tipo de incrustación"],"Button & Modal":["Botón y ventana emergente"],"In page Eventbrite checkout example":["Ejemplo de pago de Eventbrite en la página"],"In-page Embed":["Inserción en la página"],"Outline":["Contorno"],"Fill":["Relleno"],"Border Radius":["Radio del borde"],"Border Settings":["Ajustes del borde"],"Open Table Preview %s":["Abrir vista previa de tabla %s"],"Open in a new window":["Abrir en una nueva ventana"],"Styles":["Estilos"],"Load the widget in an iFrame (Recommended)":["Cargar el widget en un iFrame (Recomendado)"],"Sign up for OpenTable":["Registrarse en OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Introduce el nombre del restaurante o pega un código de inserción del widget de reservas de OpenTable."],"OpenTable Reservation":["Reserva de OpenTable"],"Style":["Estilo"],"Please ensure this embed matches the one from your OpenTable account":["Comprueba que esta inserción coincide con la de tu cuenta de OpenTable"],"We ran into an issue":["Nos encontramos con un problema"],"Allow visitors to book a reservation with OpenTable":["Permitir que los visitantes hagan una reserva con OpenTable"],"OpenTable":["OpenTable"],"Embed":["Incrustar"],"Restaurant":["Restaurante","Restaurantes"],"Button (210 x 113 pixels)":["Botón (210 x 113 píxeles)"],"Wide (840 x 150 pixels)":["Ancho (840 x 150 píxeles)"],"Tall (288 x 490 pixels)":["Alto (288 x 490 píxeles)"],"Standard (224 x 301 pixels)":["Estándar (224 x 301 píxeles)"],"Schedule time with me":["Pide cita"],"Star Rating":["Valoración de estrellas"],"Learn about signup location tracking":["Aprende sobre el seguimiento de ubicación del registro"],"website":["web"],"Signup Field Value":["Valor del campo de registro"],"SIGNUP":["REGISTRO"],"Signup Field Tag":["Etiqueta del campo de registro"],"Signup Location Tracking":["Seguimiento de ubicación del registro"],"Learn about groups":["Aprende sobre grupos"],"Mailchimp Groups":["Grupos de Mailchimp"],"Embed a Pinterest pin, board, or user.":["Incrusta un pin, tablero o usuario de Pinterest."],"button label\u0004Convert block to link":["Convertir el bloque en enlace"],"Sorry, this content could not be embedded.":["Lo siento, este contenido no se puede incrustar."],"button label\u0004Embed":["Incrustar"],"Enter URL to embed here…":["Introduce la URL a incrustar aquí…"],"Pinterest URL":["URL de Pinterest"],"Edit URL":["Editar URL"],"Color":["Color"],"Color Settings":["Ajustes de color"],"Highest rating":["Puntuación más alta"],"block style\u0004Outlined":["Trazado"],"block style\u0004Filled":["Relleno"],"block search term\u0004review":["reseña"],"block search term\u0004rating":["puntuación"],"block search term\u0004star":["estrella"],"Rate movies, books, songs, recipes — anything you can put a number on.":["Puntúa películas, libros, canciones, recetas – cualquier cosa a la que puedas poner un número."],"Good for collecting donations or payments for products and services.":["Genial para captar donaciones o pagos por productos y servicios."],"View my plan":["Ver mi plan"],"Congratulations! Your site is now on a paid plan.":["¡Felicidades! Tu sitio está ahora un plan de pago."],"Congratulations! Your site is now on the %s plan.":["¡Felicidades! Tu sitio está ahora en el plan %s."],"This block will only appear to a visitor who visited the page three or more times.":["Este bloque solo le aparecerá a un visitante que haya visitado la página tres o más veces."],"Or a new one.":["O uno nuevo."],"To use this block, select a previously created payment plan.":["Para usar este bloque, selecciona un plan de pago creado anteriormente."],"To use this block, first add at least one payment plan.":["Para usar este bloque, antes añade al menos un plan de pago."],"This block will be hidden from your visitors until you connect to Stripe.":["Este bloque estará oculto para tus visitantes hasta que conectes con Stripe."],"Connect to Stripe to use this block on your site":["Conecta con Stripe para usar este bloque en tu sitio"],"Markdown is a text formatting syntax that is converted into HTML. You can _emphasize_ text or **make it strong** with just a few characters.":["Markdown es una sintaxis de formato de texto que se convierte en HTML. Puedes _enfatizar_ el texto o **ponerlo en negrita** con solo unos pocos caracteres."],"Try Markdown":["Prueba Markdown"],"Image Size":["Tamaño de la imagen"],"Image Settings":["Ajustes de imagen"],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Vuela con la máxima comodidad con esta elegante camiseta con el logotipo de Jetpack."],"Jetpack t-shirt":["Camiseta de Jetpack"],"Map Preview":["Vista previa del mapa"],"Redirect Address":["Dirección de redireccionamiento"],"Message Text":["Texto del mensaje"],"Redirect to another webpage":["Redireccionar a otra página del sitio"],"Show a custom text message":["Mostrar un mensaje de texto personalizado"],"Show a summary of submitted fields":["Mostrar un resumen de los campos enviados"],"On Submission":["Al enviar"],"Serves images using Jetpack's fast global network of servers.":["Sirve las imágenes usando la rápida red global de servidores de Jetpack."],"Go to slide %d":["Ir a la diapositiva %d"],"Previous Slide":["Diapositiva anterior"],"Next Slide":["Siguiente diapositiva"],"Thank you for your submission!":["¡Gracias por tu envío!"],"You cancelled connecting your site to Stripe.":["Has cancelado la conexión de tu sitio con Stripe."],"Generating preview…":["Generando vista previa…"],"Remove Poster Image":["Quitar imagen del póster"],"There is no poster image currently selected":["No hay ninguna imagen de póster seleccionada actualmente"],"The current poster image url is %s":["La url de la imagen actual del póster es %s"],"Replace image":["Reemplazar imagen"],"Select Poster Image":["Seleccionar imagen de póster"],"Poster Image":["Imagen de póster"],"VideoPress preload setting\u0004None":["Ninguno"],"VideoPress preload setting\u0004Metadata":["Metadatos"],"VideoPress preload setting\u0004Auto":["Automático"],"Preload":["Precarga"],"Playback Controls":["Controles de reproducción"],"Muted":["Silenciado"],"Loop":["Bucle"],"Video Settings":["Ajustes de vídeo"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Nota: La reproducción automática de vídeos puede provocar problemas de usabilidad para algunos visitantes."],"Upgrade your plan":["Actualiza tu plan"],"See your earnings, subscriber list, and payment plans.":["Mira tus ganancias, lista de suscripción y planes de pago."],"Management":["Gestión"],"Payment plan":["Plan de pagos"],"%s \/ year":["%s \/ año"],"%s \/ month":["%s \/ mes"],"Read more about Payments and related fees.":["Lee más acerca de los pagos y las cuotas asociadas."],"Yearly":["Anual"],"Monthly":["Mensual"],"Renew interval":["Intervalo de renovación"],"Subscription description":["Descripción de la suscripción"],"Describe your subscription in a few words":["Describe tu suscripción en pocas palabras"],"SEO Description":["Descripción SEO"],"%d character":["%d carácter","%d caracteres"],"Write a description…":["Escribe una descripción…"],"Shortlink":["Enlace corto"],"block search term\u0004connected":["conectado"],"block search term\u0004embed":["incrustado"],"block search term\u0004similar content":["contenido similar"],"Number of posts":["Número de entradas"],"Display context (category or tag)":["Muestra el contexto (categoría o etiqueta)"],"Display thumbnails":["Mostrar miniaturas"],"Related Posts Settings":["Ajustes de entradas relacionadas"],"List View":["Vista de lista"],"Grid View":["Vista de cuadrícula"],"In “Uncategorized”":["En «Sin categoría»"],"August 3, 2018":["3 de agosto de 2018"],"Icon for image":["Icono de la imagen"],"Grey square":["Cuadrado gris"],"Placeholder image":["Imagen de marcador de posición"],"Preview unavailable: you haven't published enough posts with similar content.":["Vista previa no disponible: no has publicado suficientes entradas con contenido similar."],"block search term\u0004newsletter":["boletín"],"block search term\u0004subscription":["suscripción"],"A form enabling readers to join a Mailchimp list.":["Un formulario que permite a los lectores unirse a una lista de Mailchimp."],"Write consent text":["Escribe el texto de consentimento"],"You can edit the email placeholder in the sidebar.":["Puedes editar el marcador de posición de correo electrónico en la barra lateral."],"Manage Connection":["Gestiona la conexión"],"Mailchimp Connection":["Conexión con Mailchimp"],"Error text":["Texto de error"],"Success text":["Texto de éxito"],"Processing text":["Procesando texto"],"Email Placeholder":["Marcador de posición del correo electrónico"],"Text Elements":["Elementos de texto"],"Re-check Connection":["Volver a comprobar la conexión"],"Set up Mailchimp form":["Configura el formulario de MailChimp"],"You need to connect your Mailchimp account and choose a list in order to start collecting Email subscribers.":["Necesitas conectar tu cuenta de MailChimp y elegir una lista para empezar a recopilar suscriptores de correo electrónico."],"Mailchimp":["Mailchimp"],"Search for and insert an animated image.":["Busca e inserta una imagen animada."],"block search term\u0004giphy":["giphy"],"block search term\u0004animated":["animado"],"GIF":["GIF"],"Search for a term or paste a Giphy URL":["Busca un término o pega una URL de Giphy"],"Write caption…":["Escribe la leyenda…"],"Edit video":["Editar vídeo"],"Embedding…":["Incrustando…"],"Uploading…":["Subiendo…"],"block search term\u0004follow":["seguir"],"block search term\u0004join":["unirse"],"block search term\u0004subscribe":["suscribirse"],"A form enabling readers to get notifications when new posts are published from this site.":["Un formulario que permite a los lectores recibir avisos cuando se publiquen entradas nuevas en este sitio."],"Subscription Form":["Formulario de suscripción"],"Subscriber count unavailable":["Contador de suscriptores no disponible"],"block search term\u0004visibility":["visibilidad"],"block search term\u0004visitors":["visitantes"],"block search term\u0004return":["volver"],"Control block visibility based on how often a visitor has viewed the page.":["Controla la visibilidad del bloque según la frecuencia con la que un visitante haya visto la página."],"Visit count threshold":["Umbral de recuento de visitas"],"Please enter a valid number.":["Por favor, introduce un número válido."],"Repeat Visitor":["Visitante recurrente"],"This block will only appear to people who are visiting this page for the first time.":["Este bloque solo aparecerá a quienes hayan visitado esta página por primera vez.","Este bloque solo aparecerá a quienes hayan visitado esta página al menos %d veces."],"This block will only appear to people who have visited this page more than once.":["Este bloque solo se mostrará a quienes hayan visitado esta página al menos una vez.","Este bloque solo se mostrará a quienes hayan visitado esta página al menos %d veces."],"Show before threshold":["Mostrar antes del umbral"],"Show after threshold":["Mostrar tras el umbral"],"Learn all about WordAds":["Aprende todo sobre WordAds"],"Earn income by adding high quality ads to your post":["Obtén ingresos añadiendo anuncios de calidad a tu entrada"],"Ad":["Anuncio"],"Pick an ad format":["Elige un formato de anuncio"],"Wide Skyscraper 160x600":["Rascacielos ancho 160x600"],"Mobile Leaderboard 320x50":["Marcador móvil 320x50"],"Leaderboard 728x90":["Marcador 728x90"],"Rectangle 300x250":["Rectángulo 300x250"],"block search term\u0004markup":["marcado"],"block search term\u0004syntax":["sintaxis"],"block search term\u0004formatting":["formato"],"Use regular characters and punctuation to style text, links, and lists.":["Utiliza caracteres y puntuación normales para dar estilo a textos, enlaces y listas."],"Write your _Markdown_ **here**…":["Escribe tu _Markdown_ **aquí**…"],"Are you sure you wish to leave this page?":["¿Estás seguro de que deseas abandonar esta página?"],"block search term\u0004schedule":["programar"],"block search term\u0004closing time":["hora de cierre"],"block search term\u0004opening hours":["horas de apertura"],"Display opening hours for your business.":["Mostrar las horas de apertura de tu negocio."],"Business Hours":["Horas de apertura"],"Loading business hours":["Cargando horas de apertura"],"Saturday":["Sábado"],"Friday":["Viernes"],"Thursday":["Jueves"],"Wednesday":["Miércoles"],"Tuesday":["Martes"],"Monday":["Lunes"],"Sunday":["Domingo"],"business is closed on a full day\u0004Closed":["Cerrado"],"Open":["Abre"],"Add Hours":["Añadir horarios"],"Closing":["Cierre"],"Opening":["Apertura"],"Add an interactive slideshow.":["Añade un carrusel interactivo."],"block search term\u0004slider":["carrusel"],"block search term\u0004gallery":["galería"],"block search term\u0004image":["imagen"],"Drag images, upload new ones or select files from your library.":["Arrastra imágenes, sube nuevas o elige archivos desde tu biblioteca."],"Edit Slideshow":["Editar carrusel"],"Transition effect":["Efecto de transición"],"Effects":["Efectos"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["La opción de accesibilidad de reducir movimiento está seleccionada, por tanto la reproducción automática estará inactiva en este navegador."],"Delay between transitions (in seconds)":["Retraso entre transiciones (en segundos)"],"Autoplay between slides":["Reproducción automática entre diapositivas"],"Autoplay":["Reproducción automática"],"Slideshow transition effect\u0004Fade":["Desvanecer"],"Slideshow transition effect\u0004Slide":["Diapositiva"],"The Swiper library could not be loaded.":["No se pudo cargar la biblioteca Swiper."],"block search term\u0004sell":["vender"],"block search term\u0004shop":["tienda"],"Support reference":["Referencia de soporte"],"Lets you add credit and debit card payment buttons with minimal setup.":["Te permite añadir botones de pago con tarjeta de crédito y débito con una configuración mínima."],"Create one on PayPal":["Crea uno en PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Introduce la dirección de correo electrónico asociada con tu cuenta de PayPal. ¿No tienes una cuenta?"],"Allow people to buy more than one item at a time":["Permite a la gente comprar más de un artículo a la vez"],"Currency":["Moneda"],"Describe your item in a few words":["Describe tu artículo en pocas palabras"],"Item name":["Nombre del artículo"],"Invalid price.":["Precio no válido."],"Please add a brief title so that people know what they’re paying for.":["Por favor, añade un título breve para que la gente sepa por lo que está pagando."],"If you’re selling something, you need a price tag. Add yours here.":["Si estás vendiendo algo necesitarás una etiqueta con el precio. Añade aquí la tuya."],"The price cannot have more than %d decimal place.":["El precio no puede tener más de %d decimal.","El precio no puede tener más de %d decimales."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Sabemos que cada céntimo cuenta, pero los precios en esta moneda no pueden contener valores decimales."],"Your price is negative — enter a positive number so people can pay the right amount.":["Tu precio es negativo - introduce un número positivo para que la gente pueda pagar la cantidad correcta."],"Product Image":["Imagen del producto"],"Edit Image":["Editar imagen"],"Pay with PayPal":["Paga con PayPal"],"Set Token":["Establecer token"],"Paste Token Here":["Pega aquí el token"],"Locate and copy the default access token. Then, paste it into the field below.":["Localiza y copia el token de acceso por defecto. Luego pégalo en el campo de abajo."],"Create an account or log in to Mapbox.":["Crea una centa o accede a Mapbox."],"To use the map block, you need an Access Token.":["Para usar el bloque del mapa necesitas un token de acceso."],"Remove Token":["Quitar token"],"Update Token":["Actualizar token"],"Mapbox Access Token":["Token de acceso a Mapbox"],"Markers":["Marcadores"],"Colors":["Colores"],"Show street names":["Mostrar nombres de las calles"],"Add a location":["Añade una ubicación"],"Add marker":["Añadir marcador"],"Add a marker…":["Añadir un marcador…"],"No results.":["Sin resultados."],"%d result found, use up and down arrow keys to navigate.":["%d resultado encontrado, usa las teclas de flechas de arriba y abajo para navegar.","%d resultados encontrados, usa las teclas de flechas de arriba y abajo para navegar."],"Compact, but powerful. Add a select box with several items.":["Compacto pero potente. Añade una caja de selección con varios elementos."],"Dropdown":["Desplegable"],"Inspired by radios, only one radio item can be selected at a time. Add several radio button items.":["Inspirado por las los botones de selección única, solo se puede seleccionar un elemento de selección única cada vez. Añade varios elementos de botón de selección única."],"Select":["Seleccionar"],"Choose":["Elegir"],"People love options. Add several checkbox items.":["A la gente le encantan las opciones. Añade varias casillas de verificación."],"Choose Multiple":["Elegir múltiple"],"Checkbox Group":["Grupo de casillas de verificación"],"Add a single checkbox.":["Añadir una sola casilla de verificación."],"Accept":["Aceptar"],"Confirm":["Confirmar"],"Let folks speak their mind. This text box is great for longer responses.":["Deja que la gente diga lo que piensa. Este cuadro de texto es ideal para respuestas más largas."],"Multiline text":["Texto en varias líneas"],"Add a phone number input.":["Añade una caja para introducir el número de teléfono."],"Mobile":["Móvil"],"Cellular phone":["Teléfono móvil"],"The best way to set a date. Add a date picker.":["El mejor modo de establecer una fecha. Añade un selector de fechas."],"Calendar":["Calendario"],"Date Picker":["Selector de fechas"],"Add an address input for a website.":["Añade una caja para introducir la dirección de una web."],"internet page":["página de internet"],"Want to reply to folks? Add an email address input.":["¿Quieres responder a la gente? Añade una caja para introducir la dirección de correo electrónico."],"mail":["correo"],"Introductions are important. Add an input for folks to add their name.":["Las presentaciones son importantes. Añade un campo para que la gente añada su nombre."],"When you need just a small amount of text, add a text input.":["Cuando solo necesitas un poco de texto, añade un campo de texto."],"block search term\u0004contact form":["formulario de contacto"],"block search term\u0004feedback":["respuesta"],"A simple way to get feedback from folks visiting your site.":["Un modo sencillo de obtener respuesta de la gente que visita tu sitio."],"Add option":["Añadir opción"],"Insert option":["Insertar opción"],"Remove option":["Eliminar opción"],"Write option…":["Escribe la opción…"],"Field Settings":["Ajustes del campo"],"Set the placeholder text":["Establece el texto del marcador de posición"],"Required":["Obligatorio"],"Form":["Formulario"],"Email subject line":["Línea de asunto del correo electrónico"],"name@example.com":["nombre@ejemplo.com"],"Email address":["Dirección de correo electrónico"],"%s are not a valid email address.":["%s no son direcciones de correo electrónico válidas."],"%1$s and %2$s are not a valid email address.":["%1$s y %2$s no son direcciones de correo electrónico válidas."],"%s is not a valid email address.":["%s no es una dirección de correo electrónico válida."],"You can enter multiple email addresses separated by commas.":["Puedes introducir varias direcciones de correo electrónico separadas por comas."],"block search term\u0004address":["dirección"],"block search term\u0004phone":["teléfono"],"block search term\u0004email":["correo electrónico"],"Lets you add an email address, phone number, and physical address with improved markup for better SEO results.":["Te permite añadir una dirección de correo electrónico, número de teléfono y dirección física con marcado mejorado para unos mejores resultados SEO."],"block search term\u0004cell":["celda"],"block search term\u0004telephone":["teléfono"],"block search term\u0004mobile":["móvil"],"Lets you add a phone number with an automatically generated click-to-call link.":["Te permite añadir un número de teléfono con un enlace de clic a llamar generado automáticamente."],"Phone Number":["Número de teléfono"],"Phone number":["Número de teléfono"],"block search term\u0004message":["mensaje"],"Lets you add an email address with an automatically generated click-to-email link.":["Te permite añadir una dirección de correo electrónico con un enlace de clic a correo electrónico generado automáticamente."],"block search term\u0004place":["lugar"],"block search term\u0004direction":["dirección"],"Lets you add a physical address with Schema markup.":["Te permite añadir una dirección física con marcado de Schema."],"Address":["Dirección"],"Country":["País"],"Postal\/Zip Code":["Código postal"],"State\/Province\/Region":["Estado\/Provincia\/Región"],"City":["Ciudad"],"Address Line 3":["Dirección, línea 3"],"Address Line 2":["Dirección, línea 2"],"Street Address":["Dirección de la calle"],"Link address to Google Maps":["Dirección del enlace a Google Maps"],"Open address in Google Maps":["Abrir dirección en Google Maps"],"Share this post":["Comparte esta entrada"],"Connect and select the accounts where you'd like to share your post.":["Conecta y elige las cuentas en las que te gustaría compartir tu entrada."],"%d character remaining":["Queda %d carácter","Quedan %d caracteres"],"Write a message for your audience here. If you leave this blank, we'll use an excerpt of the post content as the message.":["Escribe aquí un mensaje para tu audiencia. Si lo dejas en blanco, usaremos el extracto de la entrada como mensaje."],"Customize your message":["Personaliza tu mensaje"],"Connect an account":["Conecta una cuenta"],"block search term\u0004pictures":["fotos"],"block search term\u0004photos":["fotos"],"block search term\u0004images":["imágenes"],"Display multiple images in an elegantly organized tiled layout.":["Muestra varias imágenes en una estructura apilada organizada de manera elegante."],"Tiled gallery layout\u0004Square tiles":["Pilas cuadradas"],"Tiled gallery layout\u0004Tiled columns":["Columnas apiladas"],"Tiled gallery layout\u0004Circles":["Círculos"],"Tiled gallery layout\u0004Tiled mosaic":["Mosaico apilado"],"Upload an image":["Sube una imagen"],"Link To":["Enlazar a"],"Columns":["Columnas"],"Tiled Gallery settings":["Ajustes de la galería en mosaico"],"Tiled Gallery":["Galería apilada"],"Edit Gallery":["Editar galería"],"image %1$d of %2$d in gallery":["imagen %1$d de %2$d en la galería"],"Remove Image":["Quitar imagen"],"Pick an image filter":["Elige un filtro de imagen"],"image style\u0004Gingham":["Guingán"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sepia"],"image style\u0004Black and White":["Blanco y negro"],"image style\u0004Original":["Original"],"Likes and Sharing":["Me gusta y compartir"],"Text Color":["Color del texto"],"Add text…":["Añadir texto…"],"Delete Marker":["Borrar marcador"],"Marker Caption":["Leyenda del marcador"],"Marker Title":["Título del marcador"],"Terrain":["Terreno"],"Satellite":["Satélite"],"Black and white":["Blanco y negro"],"Basic":["Básico"],"Add an interactive map showing one or more locations.":["Añade un mapa interactivo que muestre una o más ubicaciones."],"block search term\u0004navigation":["navegación"],"block search term\u0004location":["ubicación"],"block search term\u0004ads":["anuncios"],"Map":["Mapa"],"Closed":["Cerrado"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["¡Vaya! Se ha producido un error y no hemos podido procesar tu suscripción. Por favor, recarga la página e inténtalo de nuevo."],"Success! You're on the list.":["¡Lo lograste! Ya estás en la lista."],"Processing…":["Procesando…"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Al hacer clic en enviar, aceptas compartir tu dirección de correo electrónico con el propietario del sitio y con MailChimp para recibir mensajes de marketing, actualizaciones y otros correos electrónicos del propietario del sitio. Utiliza el enlace de cancelación de suscripción de esos correos electrónicos para cancelar tu suscripción en cualquier momento."],"Join my email list":["Únete a mi lista de correo electrónico"],"Enter your email":["Introduce tu correo electrónico"],"Phone":["Teléfono"],"Go to Sharing settings":["Ir a los ajustes de compartir"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Tu conexión con LinkedIn necesita ser verificada de nuevo para que siga funcionando - ve a «Compartir» para encargarte de ello."],"Invalid price":["Precio no válido"],"We want to make sure payments reach you, so please add an email address.":["Queremos asegurarnos de que los pagos te lleguen, así que por favor añade una dirección de correo electrónico."],"Remove image":["Eliminar imagen"],"Remove":["Eliminar"],"Send":["Enviar"],"People":["Gente"],"Account Settings":["Ajustes de la cuenta"],"View":["Ver"],"Year":["Año"],"Month":["Mes"],"Second":["Segundo"],"Minute":["Minuto"],"Height in pixels":["Altura en pixeles"],"Display date":["Mostrar fecha"],"Background Colors":["Colores de fondo"],"Background Color":["Color de fondo"],"verb\u0004Copy":["Copiar"],"Copied!":["¡Copiado!"],"Upgrade":["Actualizar"],"images":["imágenes"],"Landscapes":["Apaisado"],"Learn more":["Aprende más"],"Disconnect your account":["Desconectar tu cuenta"],"Media File":["Archivo multimedia"],"Attachment Page":["Página de adjuntos"],"Contact Info":["Información de contacto"],"Category":["Categoría"],"Visibility":["Visibilidad"],"Subscribe":["Suscribir"],"Join %s other subscriber":["Únete a %s suscriptor","Únete a otros %s suscriptores"],"Submit":["Enviar"],"Slideshow":["Presentación"],"Time":["Hora"],"Pinterest":["Pinterest"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Before you hit Publish, please refresh the following connection(s) to make sure we can Publicize your post:":["Antes que hagas clic en Publicar, por favor, actualiza la(s) siguiente(s) conexión(es) para asegurarte que podamos utilizar Divulgar con tu entrada:"],"Connect":["Conectar"],"Email Address":["Dirección de correo electrónico"],"Site icon":["Icono del sitio"],"Related Posts":["Entradas relacionadas"],"Notifications":["Avisos"],"%1$s \/ %2$s":["%1$s \/ %2$s"],"No":["No"],"Markdown":["Markdown"],"Show sharing buttons.":["Mostrar botones de compartir."],"Show likes.":["Mostrar «me gusta»."],"Price":["Precio"],"Preview":["Vista previa"],"None":["Ninguna"],"Cancel":["Cancelar"],"Enter your email address":["Introduce tu dirección de correo electrónico"],"Textarea":["Área de texto"],"Text":["Texto"],"Radio":["Radio"],"Checkbox":["Casilla de verificación"],"Yes":["Sí"],"(required)":["(obligatorio)"],"Contact Form":["Formulario de contacto"],"Message Sent":["Mensaje Enviado"],"An error occurred. Please try again later.":["Se ha producido un error. Por favor, inténtalo de nuevo más tarde."],"Date":["Fecha"],"Message":["Mensaje"],"Website":["Web"],"Email":["Correo electrónico"],"Language":["Idioma"],"Type":["Tipo"],"Connect to WordPress.com":["Conecta a WordPress.com"],"Visit the post for more.":["Visita la entrada para saber más."],"Edit":["Editar"],"e-mail":["correo electrónico"],"Name":["Nombre"],"Option":["Opción"],"All":["Todos"],"Search":["Buscar"],"Settings":["Ajustes"]}},"comment":{"reference":"_inc\/blocks\/editor-experimental.js"}}